
//恐竜
export const ModalBoxData = [
  {
    id: 0,
    folder: "kyoryu",
    img: "thumb01.jpg",
    name: "恐竜",
    head01: "タイトル画像",
    ex01: "xxx"
  },
  {
    id: 1,
    folder: "kyoryu",
    img: "thumb01.jpg",
    name: "ピー助",
    head01: "のび太が孵化させたフタバスズキリュウの恐竜",
    ex01: `映画ドラえもん初代マスコットキャラクター、通称：初代ドラマスことピー助。<br><br>
    のび太がカゲシタさんの家の庭で無断採掘をしているところを注意され、その罪滅ぼしとして
    掘らされたごみ捨ての穴から発見した卵をのび太が孵化させた。<br><br>
    なんともシュールな出会いではあるが、コドモスズキリュウの時の愛くるしさはまさに小動物のそれであり、
    この「のび太が飼った動物がなんやらかんやらで大冒険に繋がっていく」という、ドラ映画の黄金パターンを生み出した偉大なキャラクターである。<br><br>
    声優はドラミちゃんやエスパー魔美の声を務めた横沢啓子さん。
    `
  },
  {
    id: 2,
    folder: "kyoryu",
    img: "thumb02.jpg",
    name: "恐竜ハンター",
    head01: "極悪非道の恐竜ハンター",
    ex01: `恐竜を密漁して金持ちに売りさばく悪党一味のボス。<br><br>
    のび太の部屋にいきなり表れ、土足で上がり込んだ挙句「君とあの恐竜を調査した結果、あの恐竜を譲ってもらうことにした」と、何の前説もなく一方的に話をするなど、相当なサイコパス感を醸し出す人物である。<br><br>
    実際に雇い主のドルマンスタインに「人間狩り」を誘ったり、のび太たち小学生をティラノサウルスに食べさせるショーなど、ロクな発想をしない。<br>
    最終的にタイムパトロールに逮捕されたが、本当によかったと思う。<br><br>
    しかし白亜紀の熱帯であの格好は暑くないのだろうか。`
  },
  {
    id: 3,
    folder: "kyoryu",
    img: "thumb03.jpg",
    name: "ドルマンスタイン",
    head01: "恐竜ハンターの雇い主",
    ex01: `恐竜ハンターの雇い主であり、恐竜コレクションが趣味と言う、恐竜をカブトムシか何かと勘違いしてるんじゃないかと思うほど集めている。<br><br>
    恐竜ハンターと共にのび太たちからピー助を奪おうとするが、最終的にタイムパトロールに逮捕される。`
  },
  {
    id: 4,
    folder: "kyoryu",
    img: "thumb04.jpg",
    name: "ティラノサウルス",
    head01: "物語の象徴",
    ex01: `大型の肉食恐竜で、夜のキャンプ中に現れて白亜紀の危険さを表現したり、火口湖に現れてブロントサウルスをボコボコにして食物連鎖の残酷さを表現したり、
    恐竜ハンターのアジトでは「桃太郎印のきびだんご」の威力を遺憾なく発揮し、のび太たちをピンチから救い大逆転を演じた。<br><br>
    たった一匹でアジトを壊滅させる辺り、相当な攻撃力をもつ個体であったと思われるが、そもそも恐竜ハンターのアジトに対恐竜用の設備やら装備やらが無いのも不思議である。`
  },
  {
    id: 5,
    folder: "kyoryu",
    img: "thumb05.jpg",
    name: "ガケシタさん",
    head01: "ピー助を見つけるきっかけになった人物",
    ex01: `無断採掘をしているのび太を発見し、その償いとして庭にごみ捨てようの穴を掘らせた。<br><br>この時掘った穴から出てきた恐竜の卵が後のピー助となる。`
  },
  {
    id: 6,
    folder: "kaitaku",
    img: "thumb01.jpg",
    name: "のび太の宇宙開拓史",
    head01: "xxxx",
    ex01: "xxxx"
  },
  {
    id: 7,
    folder: "kaitaku",
    img: "thumb01.jpg",
    name: "ロップル",
    head01: "コーヤコーヤ星の少年",
    ex01: `コーヤコーヤ星に住んでいる少年で、年齢不詳だが宇宙船を操縦したり、ワープについて説明出来るなど、のび太達よりは幾分年上な雰囲気がある。<br><br>
    ガルタイト鉱業の横暴を告発しようとした父親が陰謀により抹殺されている(正確にはその疑いがある)という中々ヘビーな過去を持っており、ロップルの大人びた雰囲気は
    こう言ったつらい過去を乗り越えてきた結果なのかもしれない。<br><br>
    父親の肩身であるショックガンを携帯しており、このショックガンは物語の終盤でガルタイト鉱業に雇われた腕利きの用心棒ギラーミンを抹殺する。<br><br>
    ちなみに「異世界で出会うのび太の友達」は後の映画ドラえもんで多く登場するが、その記念すべき一人目がこのロップルである。`
  },
  {
    id: 8,
    folder: "kaitaku",
    img: "thumb02.jpg",
    name: "クレム",
    head01: "ロップルの妹",
    ex01: `ロップルの妹であり、本作のヒロイン？的なポジションである。<br><br>
    作中ではあやとりをのび太から教えてもらっていたり、一緒に勉強をしたりなどのシーンがあり、年齢はロップルよりはのび太たちに近い印象がある。<br><br>
    ロップルとは髪の毛の色が似ていたり、膨らんだ前髪の形が一緒だが、ママップルを見る限りその遺伝子は亡くなった父親のものを継いでいると思われる。<br><br>
    声優はのちに「のび太の魔界大冒険」で満月美夜子の声を演じる小山茉美さん。
    `
  },
  {
    id: 9,
    folder: "kaitaku",
    img: "thumb03.jpg",
    name: "チャミー",
    head01: "ウサギ型知的生命体",
    ex01: `宇宙開拓史におけるドラマス的な存在で、色々な生物が登場する宇宙開拓史おいて、このチャミーに限り人語を理解し話すことも出来る。<br><br>
    「だワサ」という如何にもおてんばな口癖から察すように、性格はかなり行動的で、物語においてはのび太たちと出会うきっかけになったり、危うくダイナマイトに吹っ飛ばされように
    なったりなど、何かと物語を盛り上げてくれる存在。<br><br>
    なので「のび太とドラえもん」「ロップルとチャミー」という、似たような関係でありながら、チャミーの立場はどちらかと言うとのび太側であると言えよう。`
  },
  {
    id: 10,
    folder: "kaitaku",
    img: "thumb04.jpg",
    name: "ボーガント",
    head01: "ガルタイト鉱業の主任",
    ex01: `色々と吊り上がった顔面をしており、性格は強欲かつ残忍。<br><br>
    社長っぽい見た目をしているが、ガルタイト鉱業の主任であり、コーヤコーヤ星のガルタイトを独占するためにロップルたち住民を星から追い出そうと、あらゆる嫌がらせを仕掛けてくる。<br><br>
    最終的にコア破壊装置、という惑星を丸ごと吹き飛ばす装置で、惑星もろともロップルたちを吹き飛ばそうというイカレっぷりを発揮するが
    ロップルの起点で失敗に終わり、宇宙パトロール隊によって逮捕されている。<br><br>
    ちなみに本社のガルタイト鉱業はトカイトカイ星にあり、のび太に「あのけばけばしい建物」と若干ディスられている。`
  },
  {
    id: 11,
    folder: "kaitaku",
    img: "thumb05.jpg",
    name: "ギラーミン",
    head01: "ガルタイト鉱業に雇われた腕利きの用心棒",
    ex01: `ボーガントから「強力な助っ人」と評価され、圧倒的強キャラ感を醸し出しているが、
    のび太たちと対峙した際「小僧どもいつでもいいぜ？」「まとめて相手になってやるぜ？」とイキリ倒した挙句瞬殺される。<br><br>
    実際の勝利はドラえもんの「大型災難訓練機」というトンデモひみつ道具のアシストによる影響が大きいが、もう少し善戦しても欲しかったと思う。<br><br>
    しかし頭脳面では中々の切れ者で、のび太たちがコーヤコーヤ星に来れないよう封じ込める作戦を立てたり、岩に偽装したのび太たちを見破ったりするなどの活躍を見せている。<br><br>
    ちなみに漫画版では本当に強キャラらしい。`
  },
  {
    id: 12,
    folder: "kaitaku",
    img: "thumb06.jpg",
    name: "ゴス",
    head01: "ガルタイト鉱業の社員で、ボーガントの手下",
    ex01: `ボーガントの指示で部下と共に定期的にコーヤコーヤ星にやってきては、コーヤコーヤの住民に嫌がらせをしていき、その内容も中々にえぐいものとなっている<br><br>
    しかし小学生であるのび太にボコボコにされたり、そのことを上司であるボーガントに恫喝されたりなど苦労している面もあるようで、最終的にボーガントと一緒に捕まることを考えると
    少し同情したくなるような気もする…。いやならない。`
  },
  {
    id: 13,
    folder: "kaitaku",
    img: "thumb07.jpg",
    name: "メス",
    head01: "ガルタイト鉱業の社員で、ボーガントの手下",
    ex01: `ボーガントの指示で部下と共に定期的にコーヤコーヤ星にやってきては、コーヤコーヤの住民に嫌がらせをしていき、その内容も中々にえぐいものとなっている<br><br>
    しかし小学生であるのび太にボコボコにされたり、そのことを上司であるボーガントに恫喝されたりなど苦労している面もあるようで、最終的にボーガントと一緒に捕まることを考えると
    少し同情したくなるような気もする…。いやならない。ちなみに画像では左利きである。`
  },
  {
    id: 14,
    folder: "kaitaku",
    img: "thumb08.jpg",
    name: "ブブ",
    head01: "カモランのやらかし息子",
    ex01: `父親のカモランとはちょび髭以外ほぼほぼ一緒の見た目をしており、血の濃さを感じる一族である。<br><br>
    性格はその前髪の如くひねくれており、物語序盤ではのび太がチヤホヤされているのが気に入らない様子であった。<br><br>
    物語の中盤以降でギラーミンの策略により捉えられ、銃で脅された挙句、のび太達が行き来している扉の情報についてしゃべってしまう、
    このやらかしのせいでチャミーがダイナマイトで吹っ飛ばされそうになってしまうのだが、その後罪滅ぼしとして、助っ人に来たジャイアン達をガルタイト工業のアジトまで案内し、のび太たちを助けた。
    `
  },
  {
    id: 15,
    folder: "kaitaku",
    img: "thumb09.jpg",
    name: "カモラン",
    head01: "物語を引き立てる隠れた名キャラ",
    ex01: `ロップル家の隣人で、息子ブブのようなひねくれた性格ではなく社交的かつ優しい良い人物である。<br><br>
    しかしその良い人物像が仇となり、作中ではガルタイト鉱業のあくどさを引き立てるために散々な目に遭わされていた。<br>
    その内容は、縛り上げられた挙句、引きずり回されたり、せっかく育った麦的な穀物を燃やされたりなど、中々にえぐい演出となっている。<br><br>
    また作中に奥さんが登場しないことから、カモランの家は父子家庭だと思われ、その優しい人物像も相まって、どことなく悲しいバックボーンを感じさせるキャラクターである。`
  },
  {
    id: 16,
    folder: "kaitaku",
    img: "thumb10.jpg",
    name: "ロップルの母",
    head01: "ロップルの母",
    ex01: `通称：ママップル、作中に名前が登場しないキャラクターだが、夫と死別してる過去を持つなど何かと薄幸な印象持つキャラクターである。<br><br>
    記憶が正しければ作中にまとも喋ったのは「ほら、良い土よ」とコア破壊装置の説明をしている2シーンのみである。`
  },
  {
    id: 17,
    folder: "kaitaku",
    img: "thumb10.jpg",
    name: "大魔境",
    head01: "タイトル画像",
    ex01: "xxx"
  },
  {
    id: 18,
    folder: "makyo",
    img: "thumb01.jpg",
    name: "ペコ",
    head01: "バウワンコ王国の王子",
    ex01: `本名は、バウワンコ108世の息子でクンタック王子<br><br>
    ペコという名前はのび太が「ずっと腹ペコだったらから」と言う理由で付けたもので、そんなちょっと恥ずかしい由来をすんなりと受け入れるあたり、ペコの
    王族としての懐の深さがうかがえる。<br><br>
    頭は相当良く、ダブランダーの陰謀で未知の国外へ流れ着いた時も、普通の犬のように振る舞うなど冷静に行動し、貨物船で出会った日本人から
    勝手に日本語を覚えたりなどした。<br>
    また剣の腕前も相当あるようで、帰国したペコを捕えようとしたダブランダーに対し、コス博士が「あいつはやべぇからサベール隊長に相手させよう(セリフは適当です)」と言ったほどである。<br><br>
    ちなみに父親をダブランダーの陰謀により抹殺されている。<br><br>
    最終的にバウワンコ109世として即位した。
    `
  },
  {
    id: 19,
    folder: "makyo",
    img: "thumb02.jpg",
    name: "巨神像",
    head01: "バウワンコ1世がモデルとなった像",
    ex01: `バウワンコ王国の守り神として初代バウワンコが建造した巨象、その姿はバウワンコ1世をモデルにしたとされている。<br><br>
    内に入ることができ、ペコの所持しているペンダントを使うことで操作することが可能。<br><br>
    作中ではダブランダー率いる軍隊をボコボコにして圧倒的な強さと逆転を演じた。その姿はさながら戦隊シリーズの巨大ロボのようであった。
    弱点は操縦席のある目の部分で、コス博士にそこを狙われた際は、血走った様な目つきなり、今にも何か吐くんじゃないかと思うくらい分かりやすくダメージをくらっていた。<br><br>
    気になる部分として、およそ5000年前にバウワンコ王国が建国したらしいのだが、109世のペコから3世代およそ100年と考えて逆算すると1000年以上足らない気がするのだが気のせいだろうか…
    もしくはバウワンコ王国の人たちはとても長生きなのだろうか。(計算をミスっていたら申し訳ない)
    `
  },
  {
    id: 20,
    folder: "makyo",
    img: "thumb03.jpg",
    name: "ダブランダー",
    head01: "バウワンコ王国の大臣",
    ex01: `人間界への侵略を目論んでおり、反対派であったペコのお父さんとペコ本人を陰謀により抹殺しようとした、結果的にペコの抹殺には失敗したものの王国の実権を掌握することに成功している。<br><br>
    コス博士を使い、禁じられていた兵器を開発し「火を吐く車」「空飛ぶ船」などを生産していたが、正直な話、人間界に通用するクオリティかと言えば微妙なラインだと思われる。<br><br>
    結局人間界に進出する前に、巨神像を操るペコや、未来からやってきた助っ人により敗北し、最後はペコの剣によって頭の毛をごっそりと持ってかれている。
    `
  },
  {
    id: 21,
    folder: "makyo",
    img: "thumb04.jpg",
    name: "コス博士",
    head01: "バウワンコ王国の科学者",
    ex01: `ダブランダーの指示により、5000年前の兵器を再現し、人間界への侵略を目論んでいた。<br><br>
    肩書が科学者となっているが、やたらと王国のメタ情報に精通していることから考古学者としての側面も持ち合わせていると思われる。<br>
    さらにペコ達との決戦においては、計略によってペコ達を敗北寸前まで追い詰めたり、巨神像に対しては弱点を見抜き一撃与えるなどの有能な立ち回りを見せ、軍師としての才能を発揮している。<br><br>
    そんなバウワンコの演義・諸葛亮とも言えるコス博士であったが、巨神像の圧倒的高火力の前に敗北し、爆死している。`
  },
  {
    id: 22,
    folder: "makyo",
    img: "thumb05.jpg",
    name: "サベール隊長",
    head01: "ダブランダーの親衛隊長",
    ex01: `見るからに強キャラな出で立ちで、その隻眼から歴戦の勇士であることが伺える。<br><br>
    またダブランダーのような生粋の悪…と言うわけではないようで、巨神像の中でペコと対峙した際は「お手合わせ願えるとは光栄ですな」と一礼をし、
    丸腰のペコに剣を渡して決闘に挑むなど、誇り高き騎士道精神が垣間見える。<br><br>
    決闘はサベール隊長がペコの剣を振り落とし、最後の一撃を繰り出す寸前まで行ったが、動き出した巨神像の歯車にマントが引っ掛かってしまい、それを振り払おうと
    ジタバタした結果、足を滑らせ落下し、敗北してしまう。しかしこれは実質サベール隊長の勝利と言えよう。
    `
  },
  {
    id: 23,
    folder: "makyo",
    img: "thumb06.jpg",
    name: "ブルスス",
    head01: "バウワンコ108世の親衛隊長",
    ex01: `ペコから「この国で最も強く、最も頼りになる男」と絶大な評価を受けており、その強さやバウワンコ108世への忠誠を恐れらたのか、ダブランダーに投獄されてしまっていた。
    後にのび太たちにより救出される。<br><br>
    物語の終盤で巨神像へ向かう途中、コス博士の計略にハマって囲まれた際は、たった一人で軍隊と対峙し、
    剣や槍を持つ相手に対し、棒一本で戦うという無理ゲーが過ぎるんじゃないかと思う戦いをした。<br><br>
    結果的にブルススはかなりのダメージを負いながらも軍隊を壊滅させ、その評判に恥じぬ有能さを魅せつけた。<br>
    さながら、バウワンコのコマンドーである。<br><br>
    しかし、敵ではあるが同じ親衛隊長のサベール隊長との一騎打ちも見てみたかった気もする。
    `
  },
  {
    id: 24,
    folder: "makyo",
    img: "thumb07.jpg",
    name: "スピアナ姫",
    head01: "バウワンコ王国の王女",
    ex01:  `セルフ王冠のような髪型をしており、ダブランダーによって、王国に軟禁されていた。<br><br>
    物語の終盤で、敗北を悟ったダブランダーに連れ去られそうになるが、ペコにより救出される。<br><br>
    ラストシーンではペコとの結婚式？のような戴冠式？のようなことが行われており、後にペコと婚約して王妃となった。`
  },
  {
    id: 25,
    folder: "makyo",
    img: "thumb08.jpg",
    name: "チッポ",
    head01: "バウワンコ王国の一般市民",
    ex01: `両親が兵器製造の人員として連れ去られてしまったことで孤立してしまい、空腹に耐えきれず兵士の弁当を盗み食いしてしまう。<br>
    危うく捕まるところだったが運よく通りかかったペコ達に救われ、その後は行動を共にし、巨神像へ連れて行くなどペコ達を助けた。`
  },
  {
    id: 26,
    folder: "makyo",
    img: "thumb09.jpg",
    name: "村長",
    head01: "バウワンコの神を祀る村の長",
    ex01: `ワニに襲われていたのび太たちを助けて、自身の村のお祭りに招待した。<br>
    そこで巨神像の場所を尋ねるのび太たちに3つの命の話をして大いにビビらせるが「俺は迷信なんか怖くない」というジャイアンのイキリ発言を聞き、
    神を恐れぬもの、この村に置けば災いがふりそそぐ、としてのび太たちを追い出した。
    `
  },
  {
    id: 27,
    folder: "kaitei",
    img: "thumb09.jpg",
    name: "海底鬼岩城",
    head01: "タイトル画像",
    ex01: "xxx"
  },
  {
    id: 28,
    folder: "kaitei",
    img: "thumb01.jpg",
    name: "水中バギー",
    head01: "もう一人の主人公",
    ex01: `ドラえもんが出した秘密道具で、優秀コンピューターなるものが搭載されているらしく、登場早々スネ夫に「こんなちゃちな車」とディスられた際は
    「ちゃちとはなんだっ！」と反応している。<br><br>
    表情は無いものの、ドラえもんのように感情豊かな機械であり、しずかにおだてられて調子に乗ったり、日本海溝やオバケイカを怖がったりする。<br>
    しかし優秀コンピューターという割には所々で融通が利かなく、大西洋では危うくジャイスネを殺しかけた。(これはジャイスネの自業自得でもあるが)<br><br>
    もしかしたら、優秀コンピューターと言うのは、演算能力が高いという意味ではなく、ドラえもんのような、より人間味のあるAIという意味なのかもしれない。<br>
    そう考えると、その優秀であるが故に人間の不完全さも再現してしまっている一種のパラドックスを抱えたバギーは如何にも、すこし不思議な藤子作品のキャラクターらしく見えてくる。<br><br>
    物語終盤では、生贄にされかけたしずかを守るため、自らの命を賭してポセイドンに特攻し自爆した。<br>
    これはドラ映画の中でも屈指の名シーンであり、3パターンしかないのび太サイドキャラの死亡シーンでもある。`
  },
  {
    id: 29,
    folder: "kaitei",
    img: "thumb02.jpg",
    name: "水中バギーちゃん 肩身Ver",
    head01: "しずかが手にするバギーちゃんの肩身",
    ex01: `物語のラストシーン、ポセイドンを破壊したのび太たちが祝福されている中、しずかが何か握りしめた手に向かって「ねぇバギーちゃん聞こえる？みんなあなたに感謝しているのが」
    と口にする。<br>
    それに気づいたのび太が「どうしたの？」と尋ねると「これ、私の宝物よ、バギーちゃん」と言ってのび太に見せたのがこの「ねじ」である。<br><br>
    多くを語らないシーンであるが、しずかの健気な優しさや、小さなねじしか残らないような、凄まじい自爆であったことが伺える隠れた名シーンで実に泣ける。`
  },
  {
    id: 30,
    folder: "kaitei",
    img: "thumb03.jpg",
    name: "エル",
    head01: "ムー連邦の兵士",
    ex01: `オバケイカに襲われているのび太たちを助けたムー連邦の兵士<br><br>
    しかし助けたまでは良かったものの、その後、無言で剣を抜き、剣先からビームを放ってのび太達を気絶させる、という謎の行動をとる。<br><br>
    その理由として「陸上人は危険なやつが多いから」らしいのだが、お前が言うな！と思う。<br>
    一応擁護すると、海底人を知ってもらうための「教育ドリーム」を見せる狙いもあったのだろうと思うが、
    いずれにしてもいきなり気絶させてくる海底人も中々に危険なやつなのは間違いない。<br><br>
    和解後は、のび太達を世話したり、逃走後の裁判では「勇敢な彼らを地上へ返してあげてください！」と訴え、庇ってくれたりなど頼もしい仲間となる。<br>
    最終的にのび太達と共にアトランチスへ乗り込む。`
  },
  {
    id: 31,
    folder: "kaitei",
    img: "thumb04.jpg",
    name: "ポセイドン",
    head01: "滅亡したアトランチスのコンピューター",
    ex01: `自動報復システムという、世界一要らない自動システムを制御しているコンピューターで、
    この「報復」というのは鬼角弾という、地上で言うところの核ミサイルを世界に向けて発射することを意味している。<br><br>
    またエルから「このコンピュータはそれほど優秀ではない」と評価されており、実際にアトランチスの滅亡を理解していなかったり、
    自然災害を敵の攻撃と勘違いしてしまうなど、シャレにならないドジっコンピューターである。<br><br>
    最後はしずかを守ろうとしたバギーの自爆特攻によって破壊され、鬼岩城もろとも海底火山に巻き込まれ地の底に沈んだ。<br><br>
    ちなみに、アトランチスの滅亡を必死に説得するしずかに対し「だまれ！だまれぇ！今こそ怒りの時が来たのだぁ～！」の、あーこいつダメだ感は凄い。`
  },
  {
    id: 32,
    folder: "kaitei",
    img: "thumb05.jpg",
    name: "ムー連邦首相",
    head01: "ムー連邦首相",
    ex01: `地上人であるのび太たちをとても警戒しており、海底世界が地上に知られるわけにはいかないとして、のび太達に市民権を与えて海底人として生きるよう指示した。<br><br>
    一見、キツイ人物のように見えるが、逃亡したのび太達の処遇を決める裁判においては、のび太達に明らかに不利な状況の中「裁きは公平であるべきだと思う」と発言したり、
    活動を開始した鬼岩城を何とかしてほしいと、のび太たちに頭を下げるなど、国を思う首相としての確かな人格が伺える。`
  },
  {
    id: 33,
    folder: "kaitei",
    img: "thumb06.jpg",
    name: "鉄騎隊",
    head01: "アトランチスのロボット兵士",
    ex01: `半魚人のような外見をした、グロテスクカッコイイロボット。<br><br>
    音にやたらと敏感で三叉槍を武器としてる。ポセイドンから直接操作されているらしく、ポセイドン破壊後は機能が停止した。`
  },
  {
    id: 34,
    folder: "kaitei",
    img: "thumb07.jpg",
    name: "オバケイカ",
    head01: "物語の中ボス的な存在",
    ex01: `物語中盤からちょくちょくと姿を見せ、最終的にのび太一行を襲った。<br><br>
    映画初見だとラスボスっぽい雰囲気を醸し出しているが、どちらかと言うと中ボス的な存在でエルと出会うきっかけとなる。<br><br>
    ちなみに、身長129.3センチのドラえもんと目玉がほぼ一緒の大きさであり、相当な巨体であることが伺える。`
  },
  {
    id: 35,
    folder: "makai",
    img: "thumb01.jpg",
    name: "魔界大冒険",
    head01: "タイトル画像",
    ex01: "xxx"
  },
  {
    id: 36,
    folder: "makai",
    img: "thumb01.jpg",
    name: "満月美夜子",
    head01: "満月博士の娘でヒロイン",
    ex01: `今作のヒロインであり、空飛絨毯のプロレーサーを目指してるショートカットの美人である。<br><br>
    とても勇敢な性格をしており、呪いでネコの姿になっていたにも関わらず、先兵の悪魔に戦いを挑んだり、大魔王デマオンに銀ダーツが利かなかった時も一人、剣で戦いを挑んでいる。
    ちなみに剣はペンダントの中に仕込んである。<br><br>
    大魔王デマオンとの初戦に敗北した後、洞穴に追い詰められたのび太と美夜子であったが、その際、美夜子が自分の石ころ帽子をのび太に託して一人悪魔の囮になる、
    後に、生き残せたのび太とドラえもんが美夜子達を救出し、最後は見事大魔王デマオンを倒している。<br><br>
    ラストシーンでのび太が異世界から来たことを伝えているが、対して驚いている様子がない所を見ると何となく察していたのかもしれない。
    `
  },
  {
    id: 37,
    folder: "makai",
    img: "thumb02.jpg",
    name: "美夜子さん 呪いVer",
    head01: "悪魔の呪いでネコになった姿",
    ex01: `父親である満月博士と魔界歴程の解読途中で悪魔に襲撃され、呪いによりネコの姿に変えられてしまう。<br><br>
    一見すると可愛らしい呪いであるが、翻訳こんにゃくが無ければ、ほぼ詰み状態であると考えると中々に厄介な呪いである。<br><br>
    しかし、ネコの姿でも剣を振り回せたり、二足歩行が出来ている所を見ると完全にネコ化させると言うよりはネコ姿になる呪いのようだ。<br>
    そして月明かりの中では一時的に呪いが解ける仕様となっている。`
  },
  {
    id: 38,
    folder: "makai",
    img: "thumb03.jpg",
    name: "満月博士",
    head01: "魔界接近説を唱える魔学博士",
    ex01: `魔界星の悪魔が地球を侵略しようとしている「魔界接近説」を訴えているが、世間の人たちに頭おかしいヤツ扱いされてしまっている。<br><br>
    物語において、小学生のしずかに魔界接近説を疑われた時には激しく激昂し、その大人げなさを見るに相当なフラストレーションが溜まっているものと思われ、
    ことの影響は頭皮にも表れているように感じる。<br><br>
    しかし、博士の唱えている説は本当であり、博士が魔界歴程を発見・解読していなければ地球は博士の頭皮のように滅んでいた可能性すらある。<br><br>
    また考古学以外にも割と有能であり、呪いがかけられた美夜子を治したり、絨毯の運転をするなどしている。<br><br>
    作中、奥さんが登場していないことから父子家庭だと思われ、美夜子さんを見る限り相当綺麗な奥さんだったと言う「満月嫁美人説」があるとかないとか。(無いです)
    `
  },
  {
    id: 39,
    folder: "makai",
    img: "thumb04.jpg",
    name: "石にされたのびドラ",
    head01: "メジューサの呪いで石になった姿",
    ex01: `映画のキャラではないが、映画の中で取り分け印象に残るのがこの石にされたのびドラである。<br><br>
    物語序盤では不気味な伏線となり、終盤においては、これどうすんの？という絶望感を観ている人に与えたであろう。`
  },
  {
    id: 40,
    folder: "makai",
    img: "thumb05.jpg",
    name: "大魔王デマオン",
    head01: "魔界星の王",
    ex01: `魔界星に住んでいるヒト型の生き物中でとりわけ巨大であり、凄まじい形相をしている。<br>
    実力も相当なもので、剣で向かってくる美夜子を後方にいる、のび太たちもろとも謎のスパークで吹き飛ばしたり、周囲の星に雷を纏わせて操ることもできる。<br>
    透視能力もあるようで、逃げ延びたのび太たちを水晶で探知したりもしていた。<br><br>
    唯一の弱点は心臓に銀のダーツを打ち込むことなのだが、その心臓はデマオンの体内ではなく、デモン座と呼ばれる星座のα星(その星座で最も輝く星)が心臓になっている。<br><br>
    最後は名投手ジャイアンの投げた銀のダーツ＋ドラミのビックライトアシストによって心臓を撃ち抜かれ死亡している。<br><br>
    剝き出しの弱点に、護衛の一人も付けていないとは油断し過ぎではないだろうか…。
    `
  },
  {
    id: 41,
    folder: "makai",
    img: "thumb06.jpg",
    name: "メジューサ",
    head01: "のびドラを石にした悪魔",
    ex01: `通称：トラウマ製造機。作中で登場する悪魔の中でとりわけ不気味な姿をしており、その強さや見た目から多くの子供にトラウマを植え付けたと思われる<br><br>
    能力は相手を石にするという強力なもので、その魔法でのびドラを石にしてしまった。<br>
    またタイムマシンが通る超空間を平気で進むことができ、これには流石のドラえもんも驚いた様子であった、映画を見ていた視聴者も、え？普通の世界に来ちゃったよ？ヤバくない？と思ったはず。<br><br>
    作中では明確に倒したわけではないが、デマオンの心臓が魔界星に衝突した時に死亡したものと思われる。
    `
  },
  {
    id: 42,
    folder: "makai",
    img: "thumb07.jpg",
    name: "使い魔",
    head01: "魔界星から先兵でやってきた悪魔",
    ex01: `マスコット的な見た目から油断しそうになるが、ジャイスネを光線で燃やしたり、警備用の石像を破壊したり、満月博士の家を消し飛ばした挙句、美夜子に呪いをかけるなど強力な悪魔である。
    (家の破壊と呪いに関しては、明確なシーンは無いが流れ的にそうであろうと予想される)<br><br>
    しかし下級悪魔と美夜子の対決の際に、妨害に入った挙句水の中に落とされその後は登場しない。恐らくその時に死んだものと思われる。`
  },
  {
    id: 43,
    folder: "makai",
    img: "thumb08.jpg",
    name: "1つ星悪魔",
    head01: "帽子の星が1つの下級悪魔",
    ex01: `地球で美夜子との対決した悪魔がこの1つ星なのだが、それを見る限り下級と言っても地球レベルでは相当強いと思われる。<br><br>
    これについて作中の満月博士も「とにかく凄まじい魔力を持った悪魔たちが相手だ」「今の時代の人間の魔法なんて一溜りもないだろう」と言及している。<br><br>
    しかし、地球で対決した悪魔は、赤色帽子に1つ星で、魔界星に登場する弱そうな悪魔は青い帽子に1つ星なので、もしかしたら1つ星の中でも
    さらに詳細な位があるのかもしれない。`
  },
  {
    id: 44,
    folder: "makai",
    img: "thumb09.jpg",
    name: "2つ星悪魔",
    head01: "帽子の星が2つの中級悪魔",
    ex01: `作中では2体しか登場しない2つ星悪魔。戦闘シーンは無いが1つ星悪魔を見る限りかなりの強敵だと思われる。<br><br>
    魔界星を見る限り、1つ星悪魔を纏める小リーダー的な存在であると思われる。<br><br>
    また1つ星悪魔にも言えることだが、帽子の色が赤と青に分かれており、作中の雰囲気を見る限り、同じ星の数でも赤色の方が強く、偉いのではないかと予想される。<br><br>
    ちなみに3つ星悪魔も登場するが一瞬しか登場しないので紹介はしない。`
  },
  {
    id: 45,
    folder: "makai",
    img: "thumb10.jpg",
    name: "人魚",
    head01: "人魚の住む小島",
    ex01: `小島で歌を歌っており、その歌を聞くと誰でもフラフラフラ～とその小島に誘い寄せされてしまう。<br>
    誘い寄せされた先には、大怪魔 肉食ツノクジラが待ち構えており、歌に誘われた者を食べてしまう<br><br>
    この歌声には魔力が宿っていると思われ、耳をふさいでも防ぐことが出来ないが、作中では歌に対抗心を燃やしたジャイアンの歌によって撃退されている。<br><br>
    この、強敵をジャイアンの歌によって撃退する描写はその後いくつかの作品に見られるのだが、その最初の餌食となったのがこの人魚とツノクジラである。`
  },
  {
    id: 46,
    folder: "makai",
    img: "thumb11.jpg",
    name: "ツノクジラ",
    head01: "歌に誘われた者を食べてしまう",
    ex01: `人魚の魔法の歌によって誘われた者を食べてしまう恐ろしい生き物、ナルニアデスの書物には「大怪魔 肉食ツノクジラ」と書かれている。<br><br>
    作中では歌に誘われたのび太たちを食べようと意気揚々と出てきたが、人魚の歌に対抗心を燃やしたジャイアンの歌によって気分を害し撃退されている。<br><br>
    この、強敵をジャイアンの歌によって撃退する描写はその後いくつかの作品に見られるのだが、その最初の餌食となったのがツノクジラと人魚である。`
  },
  {
    id: 47,
    folder: "makai",
    img: "thumb12.jpg",
    name: "魔界のハイエナ",
    head01: "帰らずの原に住むハイエナ",
    ex01: `「帰らずの原」と呼ばれる、迷い込んだら二度と出られないと言われている原っぱに生息する生き物。<br><br>
    時には悪魔さえ食べられてしまう。`
  },
  {
    id: 48,
    folder: "makai",
    img: "thumb13.jpg",
    name: "骨になった悪魔",
    head01: "魔界のハイエナに食べられた姿",
    ex01: `帰らずの原に生息しているハイエナに悪魔が食べられた姿、帰らずの原のヤバさを全身をもって表現している。<br><br>
    注目すべきは、悪魔の骨格が割と人間に近い形であると言うこと、これは作中で満月博士が「悪魔や魔物がまだ地球にいた頃の本を…」というセリフがあるのだが、
    このシーンを見ると、本当にかつて地球に悪魔や魔物が存在したんだなーと思う所である。`
  },
  {
    id: 49,
    folder: "ritoru",
    img: "thumb01.jpg",
    name: "小宇宙戦争",
    head01: "タイトル画像",
    ex01: "xxx"
  },
  {
    id: 50,
    folder: "ritoru",
    img: "thumb01.jpg",
    name: "ハピ",
    head01: "ピリカ星の大統領",
    ex01: `8歳で大学を卒業するという秀才で、子供だがピリカ星の大統領であり、地球にはギルモア将軍のクーデターから逃れるために亡命してきた。<br><br>
    また超能力的な力もあるようで、ドラコルルの元へしずかを取り戻す交渉に赴く際は、野良猫を操って現れた。<br><br>
    不当な裁判や、処刑される時も毅然とした態度で望んでおり大統領の風格が伺える。
    `
  },
  {
    id: 51,
    folder: "ritoru",
    img: "thumb02.jpg",
    name: "ロコロコ",
    head01: "おしゃべりなパピの愛犬",
    ex01: `ピリカ星の犬らしく、真ん中分けのロングヘアーみたいな見た目をしており、前足が無い。その代わり耳を手のように扱え、パタパタさせて飛行することも出来る。<br><br>
    人の言葉を理解し話すことが出来ることから、パピへの使いとして自由同盟から地球へ派遣されたが、地球での再開は寸前の所で入れ違いとなってしまい、
    その後はパピを救うべく、のび太達と共にピリカ星へ戻ってきた。<br><br>
    一度しゃべりだすと止まらない性格で、そのせいで一度のび太たちや自由同盟を危機に追いやってしまうが、
    終盤の処刑のシーンでは逆にそのおしゃべりのおかげで、スモールライトの効力が切れるまでの時間を稼ぐことでき逆転へ導いた。<br><br>
    真面目でどちらかと言うと物静かなパピとはいい意味で対照的であり、パピはきっとそう言った自分にない魅力を持つロコロコに惹かれて愛犬にしたのだろう。`
  },
  {
    id: 52,
    folder: "ritoru",
    img: "thumb03.jpg",
    name: "ドラコルル",
    head01: "ギルモアの側近でPCIAの長官",
    ex01: `ギルモア将軍が作った情報機関PCIA(ピシア)の長官を務める人物。<br><br>
    大変に頭のキレる人物で、地球・ピリカ星において、常にのび太達の一歩先を見据えた戦術を展開し、大いに苦しめた。<br><br>
    しかし人物像は「目的の為にはどんな汚い手でも使う、冷酷で残忍な男」とパピから酷評されるほど最悪で、歴史上の偉人でよく見かける、天才だが性格がゴミ、というタイプなのであろう。<br>
    また本人もそのことについてはある程度承知しているようで、パピに「ドラコルルよ、君が一度でも約束を守ったことがあるか？」と言う問いに、笑いながら「なるほどなw 言われてみればその通りww」と納得していた。<br><br>
    そんな有能なドラコルルであるが、最終的にスモールライトの効力が切れたのび太達の圧倒的高火力の前にはなす術なく敗北した。<br><br>
    有能な2番手でありながら最後は高火力物理によって敗北する様は、大魔境のコス博士を彷彿させる。そしてそのヘルメットはどうやって被っているのだろうか。
    `
  },
  {
    id: 53,
    folder: "ritoru",
    img: "thumb04.jpg",
    name: "ギルモア",
    head01: "ピリカ星を支配した独裁者",
    ex01: `ピリカ星の将軍であり、クーデターによってピリカ星を支配した独裁者。<br><br>
    猜疑心の強い性格をしており、その為か、自分に反対する者を抹殺したり調査したりすることを目的とする、PCIA(ピシア)と言う情報機関を設立してピリカ星を絶えず監視している。<br>
    また自分自身が不人気なのを理解しており、作中では側近のドラコルルがそのことについて言及していた。<br><br>
    しかしそうなると疑問になるのが、不人気のギルモアがどうやって国家を転覆させるだけのクーデターを起こせたのか？だが、これに関しては作中で明確な描写が存在しない。<br>
    あくまで予想だが、側近のドラコルルがウルトラ有能であることから、彼が裏で色々と手を回したのか、もしくは独裁者にありがちな、独裁者になる前は有能な指導者だった。<br>
    と言う線が濃厚であろう。<br><br>
    最後は巨大化したのび太達の無双っぷりを前に敗北を悟り、自分一人逃走していたのだが、途中で蜂起したピリカ国民達によって阻まれて敗北している。
    `
  },
  {
    id: 54,
    folder: "ritoru",
    img: "thumb05.jpg",
    name: "ゲンブ",
    head01: "ピリカ星の元・治安大臣",
    ex01: `レゴブロックのような顔つきをしているピリカ星の元・治安大臣<br><br>
    物語冒頭においてパピを逃がした人物であり、その後、ギルモアに反対し逮捕されそうになったところを脱出して自由同盟を設立している。<br><br>
    ロコロコ曰く、趣味は酒とカラオケで歌は相当下手らしい。`
  },
  {
    id: 55,
    folder: "ritoru",
    img: "thumb06.jpg",
    name: "自由同盟隊員",
    head01: "宇宙基地のパイロット",
    ex01: `ピリカ星の小衛星群にある、自由同盟の宇宙基地にいるパイロット。<br><br>
    スネ夫の改造されたプラモデルをみて、地球の兵器は凄い性能だなーと関心していた。`
  },
  {
    id: 56,
    folder: "ritoru",
    img: "thumb07.jpg",
    name: "自由同盟隊員",
    head01: "地下同盟",
    ex01: `ピリカ星の地下に秘密基地を構える自由同盟の同士達で、宇宙基地の隊員に比べて市民感がある。<br><br>
    ロコロコのおしゃべりが元凶で基地をドラコルルに突き止められて窮地に陥るが、最後は一斉蜂起してギルモアを追い詰めた。<br><br>
    地下秘密基地へ入るための合言葉は「自由を我らに」<br><br>
    そしてどうでもいいが、彼が手にしているのはエレキギターなのに、このシーンで流れる曲はアコースティックギターの音である。`
  },
  {
    id: 57,
    folder: "ritoru",
    img: "thumb08.jpg",
    name: "野良猫",
    head01: "パピの超能力で操られた姿",
    ex01: `通称：ニャピ。パピがドラコルルとの交渉へ向かう途中で出くわした野良猫、始めはビビりまくるパピであったが超能力を発揮して操りドラコルルとの交渉手段とした。<br><br>
    声帯を操って喋ることも可能だが、どうやらその生き物の鳴き声の影響を多少受けるらしく、ネコの場合「な」の言葉が「ニャ」に変わってしまうようだ。`
  },
  {
    id: 58,
    folder: "ritoru",
    img: "thumb09.jpg",
    name: "裁判官",
    head01: "ピリカ大法廷の裁判長",
    ex01: `作中で行われた裁判で、パピに死刑を宣告した裁判長。<br><br>
    作中で明確に描かれていないが、口元や体格を見ると、お前ギルモアじゃね？と疑いたくなる。<br><br>
    実際に「何か申し立てたいことは？」と裁判長がパピ尋ねたら「～(中略)国民の怒がピリカの空へ舞い上がり、独裁者を焼き尽くすことになるだろう」というセリフの後に
    何故か裁判長自身が燃えているようなシーンが描かれてる、加えてエンドクレジットにおいて、この裁判長の声の記載がない。<br>
    そして何より声がギルモアと全く一緒である。`
  },
  {
    id: 59,
    folder: "ritoru",
    img: "thumb10.jpg",
    name: "ねこ",
    head01: "ピリカ星のネコ",
    ex01: `同じ言葉でも国によって意味が大きく異なることがあるが、こと惑星間においてもそれは同じらしく
    この地球で言うネズミはピリカ星ではネコと言うらしい。<br><br>
    この設定が映画でどのように活かされているかは映画見てのお楽しみ。`
  },
  {
    id: 60,
    folder: "ritoru",
    img: "thumb11.jpg",
    name: "C-3PO R2-D2!?",
    head01: "オープニングの出演",
    ex01: `オープニング映像にはスターウォーズで見たことあるキャラクター描かれている。<br>
    映画のタイトルにちなんで、カメオ出演させたのだろうか？<br><br>
    しかしスターウォーズに登場している、R2-D2は身長102センチなのに対して、身長129.3センチのドラえもんがほぼ同じ大きさで描かれていることから、
    もしかしたらピリカ星のよく似たロボットなのかもしれない。`
  },
  {
    id: 61,
    folder: "tetuzin",
    img: "thumb01.jpg",
    name: "鉄人兵団",
    head01: "タイトル画像",
    ex01: "xxx"
  },
  {
    id: 62,
    folder: "tetuzin",
    img: "thumb01.jpg",
    name: "リルル",
    head01: "敵と味方の間で揺れ動く心",
    ex01: `メカトピアからスパイとして地球へやってきた人間型ロボット。<br><br>
    祖国に忠誠を誓っており、物語中盤までは見た目こそ人間であるが「心」と言う感覚はない様子であった。<br><br>
    しかし、のび太やしずかとの出会いをきっかけにリルルの中に変化が現れ、物語終盤ではロボット隊長に対し「人間を奴隷にするのは悪いことです」と主張するなど、自らの心で物事を捉えられるようになった。<br><br>
    ただ、祖国の考えや行いが間違っていると思いつつも、忠誠心を捨てきれず苦労しており
    「どうすればいいのか、自分でも自分の心が分からない」と、心の扱いに戸惑い涙を流していた。<br><br>
    最後はミクロスの発言がヒントとなり、しずかと共に約3万年前のメカトピアへ行き、最古のロボット、アムとイムの進化の方向を修正した。<br>
    これによりメカトピアの歴史が大きく変わり、鉄人兵団を消滅させることに成功したが、同時にリルルも自身も消滅してしまった。<br><br>
    しかし消滅してしまったものの、リルルの「祖国を裏切ることは出来ない」と言う心は、メカトピアを救うという形で守られ、
    同時に地球の危機も救ったリルルは正にメカトピアの天使と言えるであろう。
    `
  },
  {
    id: 63,
    folder: "tetuzin",
    img: "thumb02.jpg",
    name: "ザンダクロス",
    head01: "リルルのパートナーとなるハズだった巨大ロボ",
    ex01: `リルルと共にメカトピアからスパイとして地球へ派遣されたロボット。<br><br>
    巨体で目立つためかパーツ毎に分解されて北極へ送られていたのだが、そのうち一つのパーツを偶然のび太が発見し自宅へ持ち帰った、
    このことが図らずも北極に前線基地を建築する予定だったであろう、メカトピアの思惑を阻止することとなる。(なんやかんやで基地は建設されてしまうが…)<br><br>
    ロボットの外見はあくまで入れ物であり、本体はボーリング玉のような機械である。<br>
    そのため恐るべき兵器を搭載したロボットであったが動くことが出来ず、サイコントローラーという秘密道具によって操作されていた。<br><br>
    最終的に頭脳はドラえもんによって魔改造されたのち搭載され、のび太達の心強い味方となる。<br><br>
    ちなみにザンダクロスと言う名前は、北極生まれ(拾った)＋サンタクロースという理由でドラえもんが命名した。<br><br>
    危うくしずかちゃんの意見により「ラッコちゃん」という悪魔的な名前になりかけたが、のび太に秒で否定されている。<br>
    やはりロボットのことはロボットに任せるべきである。`
  },
  {
    id: 64,
    folder: "tetuzin",
    img: "thumb03.jpg",
    name: "ジュド",
    head01: "ザンダクロスの頭脳",
    ex01: `のび太が組み立てたザンダクロスは、本来このジュドという名前であったが、のび太が構築の際にこの頭脳を搭載しなかったため野ざらしとなっている。<br><br>
    頭脳だけでは喋ることが出来ないらしく、ピッピーと何かを訴えている様子ではあったが、のび太ママに近所迷惑と箒で袋叩きにされていた。<br>
    その後、頭に翻訳こんにゃくを乗せることで意思疎通が可能となった。なんで…？<br><br>
    ロボットのカッコイイ見た目とは裏腹に、頭脳の口はかなり悪く、ジャイスネとの初対面では「頭の悪そうなの連れてきたなーっ！」と言い「余計なお世話だー！！」とジャイアンを怒らせていた。<br>
    しかしその反応を見るにジャイアンに自覚があるものと思われる。`
  },
  {
    id: 65,
    folder: "tetuzin",
    img: "thumb04.jpg",
    name: "ロボット隊長",
    head01: "鉄人兵団の司令官",
    ex01: `鉄人兵団の司令官で、人間と会ったことが無い割にやたらと人間を蔑んでいる。<br><br>
    その理由として、かつてメカトピアを創造した神様が人間を見放し、ロボットだけで天国のような社会を作れ、と言ったことが原因としてあるようで、
    人間＝悪い生き物、と言う先入観があるからだと思われる。<br><br>
    またそんな話が受け継がれていくにつれて、伝言ゲームの如く話の解釈が変わっていったらしく、最終的には、ロボット＝宇宙の支配者、と言うぶっ飛んだ解釈になっていた。<br><br>
    なので実際に人間と関わったリルルが、人間を擁護する主張をしたときは「何を言う！人間なんてゴミみたいなものだっ！」と非難をしており、
    最終的にリルルに対して「お前の思考回路はどうかなっておる」という盛大なブーメラン発言をかましている。<br><br>
    地球侵略においては、ドラえもんの仕掛けたトリックにことごとくハマってしまうが、途中で気付き鉄人兵団を用いてのび太達を敗北寸前まで追い詰めた。<br><br>
    しかし最後は歴史の流れを変えたリルルによって消滅してしまう。`
  },
  {
    id: 66,
    folder: "tetuzin",
    img: "thumb05.jpg",
    name: "ミクロス",
    head01: "スネ夫のラジコンロボット",
    ex01: `スネ夫あるあるの、従兄弟のスネ吉兄さんが作った～シリーズの一つ。<br><br>
    物語序盤では普通のラジコンロボットであったが、ドラえもんに改造されて人間並みの知識を持つこととなり、ドラえもん曰く、スネ夫レベルの知能を持っているらしい。<br><br>
    知能持ってからはコミックリリーフ的な立ち回りとなるが、作中では大いに活躍しており、リルルに締め上げられたしずかを助けたり、ミクロスの「大昔に行って神様に文句言ってやろ」
    という発言が鉄人兵団を倒すためのヒントとなる。
    `
  },
  {
    id: 67,
    folder: "tetuzin",
    img: "thumb06.jpg",
    name: "博士",
    head01: "メカトピアの創設者",
    ex01: `約3万年前の科学者で、アムとイムというメカトピア最古のロボットを生み出した人物。現在のメカトピアでは神様と呼ばれている。<br><br>
    このアムとイムが後に多くの子孫ロボットを生み出してメカトピアが建国されていくのだが「天国のような社会を生み出してほしい」という博士の願いとは裏腹に、
    子孫のロボット達は人間の歴史をそのまま再現してしまい、人間を嫌ってロボットに自らの理想郷を託した博士にとっては、実に皮肉な結果となってしまった。<br><br>
    そしてしずかから鉄人兵団を何とかして欲しい、との願いを聞き入れ、アムとイムに「他人を思いやる暖かい心」を植え付ける修正作業を行うのだが、
    高齢の身体には既に修正を完遂出来るほどの体力は残されておらず途中で倒れてしまう。その後はリルルが作業を引き継いで完成させ、鉄人兵団を消滅させた。<br><br>
    天国のような社会を生み出して欲しいロボットになぜ最初から「他人を思いやる暖かい心」を植え付けなかったのかいささか疑問であるが、
    博士には博士なりの考えがあってのことだったのだろう。`
  },
  {
    id: 68,
    folder: "tetuzin",
    img: "thumb07.jpg",
    name: "アムとイム",
    head01: "メカトピア最古のロボット",
    ex01: `約3万年前の科学者が「天国のような社会を生み出してほしい」と願い生み出したロボット<br><br>
    博士曰くこのアムとイムはいい子らしいのだが、その子孫が後に鉄人兵団を生み出してしまう。`
  },
  {
    id: 69,
    folder: "tetuzin",
    img: "thumb08.jpg",
    name: "ロボット兵士",
    head01: "鉄人兵団",
    ex01: `メカトピアから地球人を奴隷として利用するために捕獲しに来たロボットたち。<br><br>
    リルルやジュドは多少なりと人間っぽさはあったが、この兵たちにはそう言った要素はまるでなくTHE ロボット兵士といったところ。<br><br>
    1体1体は対して強くないのだが、兎に角数が多く、のび太達がロボット兵団と決戦を挑んだ際はその数によって圧倒され敗北しかけた。<br><br>
    最後は歴史の流れを変えたリルルによって消滅してしまう。`
  },
  {
    id: 70,
    folder: "ryu",
    img: "thumb01.jpg",
    name: "竜の騎士",
    head01: "タイトル画像",
    ex01: "xxx"
  },
  {
    id: 71,
    folder: "ryu",
    img: "thumb01.jpg",
    name: "バンホー",
    head01: "誇り高き竜騎隊士",
    ex01: `恐竜人の騎士で、普段は原始動物保護区の監察官をしており、その仕事中に地下空洞に迷い込んだスネ夫を保護した。<br><br>
    騎士と言うだけあってかなり強く、ナンジャ族という部族を複数人相手にしても余裕で蹴散らしている。<br><br>
    作中ではのび太達の保護者＋監視者のような立場であり、のび太達を首都エンリルにいるスネ夫の元へ案内したり、
    地下空洞から脱走を図り捕まった時は、不法入国者である立場から信用を裏切らないよう注意したりもした。<br><br>
    物語終盤では立場上、一時的に敵となってしまうが彗星衝突の後にのび太達を和解した。<br><br>
    またラジコンを改造して監視飛行機として利用しているなど、頭の方も良いようである。
    `
  },
  {
    id: 72,
    folder: "ryu",
    img: "thumb02.jpg",
    name: "バンホー No兜Ver",
    head01: "恐竜人の素顔",
    ex01: `バンホーが兜をとった姿。<br><br>
    マッチ棒の先っちょみたいな頭をしており、この姿で対面した際は「僕だよ、バンホーだよ」と自己申告するまでのび太達に気付いてもらえなかった。<br><br>
    地上人の我々から見ると、とても違和感のある顔面であるが、当然、地底人からみると我々地上人の顔の方が違和感あるらしく作中でもそのような下りがあった。`
  },
  {
    id: 73,
    folder: "ryu",
    img: "thumb03.jpg",
    name: "ロー",
    head01: "バンホーの妹",
    ex01: `保護されたのび太達を地底にいる間世話したり、地底世界のガイドなどを行ってくれた。<br><br>
    バンホーと違い瞳の色が白黒逆転していたり、額のM字のエッジが緩やか、という特徴がある。<br><br>
    物語の最後で登場する大量の恐竜人達を見るに、恐竜人にはかなり多くの人種が存在すると思われるが、
    ローのような瞳を持つ恐竜人は他に見受けられないので、もしかしたらローはオッドアイのような特異体質なのかもしれない。`
  },
  {
    id: 74,
    folder: "ryu",
    img: "thumb04.jpg",
    name: "軍団長",
    head01: "バンホーの上官",
    ex01: `竜の騎士達を統率する人物で、バンホーの上官的な人である。<br>
    地上人であるのび太達を一応程度に警戒している様子だが、忙しいのか大体の処遇はバンホーに一任している。`
  },
  {
    id: 75,
    folder: "ryu",
    img: "thumb05.jpg",
    name: "祭司長",
    head01: "地上世界を夢見る祭司",
    ex01: `えげつない顔面から悪役のように見えるがそうではない。<br><br>
    「元々地上は恐竜人のものであった」と言う考えをしており、作中のセリフである「地上人が我が物顔でのさばっている地上世界」という言い回しから、地上人のことをあまりよく思っていないと思われる。<br><br>
    しかし過激派と言うわけではないようで「地上を取り戻す」という理想は掲げているものの、現代の地上を侵略するようなことはせず、
    手段はあくまで、大昔地上にいた恐竜を地下へと追いやった何者か？を倒すこととしている。<br><br>
    物語終盤で、その「何者」は存在せず、彗星衝突がもたらした天変地異によって恐竜が滅んだと知ると無情な運命に涙していた。<br><br>
    最後は生き残った恐竜たちを救ったのび太達を神の使い、と崇めており、彼の地上人に対するイメージも少しは変わったのかもしれない。
    `
  },
  {
    id: 76,
    folder: "ryu",
    img: "thumb06.jpg",
    name: "法王",
    head01: "地下世界ので一番偉い？",
    ex01: `物語ラストのみ登場するキャラクターで、その貫禄や恐竜人の反応を見るに、恐らく恐竜人で一番偉い人物であると予想される。<br><br>
    大遠征によって明らかになった恐竜人の起源を「地下で繁栄を築け」という神の思召しと解釈し、その旨を全恐竜人へと告げていた。<br><br>
    どうでもいいが、頭の帽子に描かれている、大の字ポーズをとったキャラクターがなんか可愛い。
    `
  },
  {
    id: 77,
    folder: "ryu",
    img: "thumb07.jpg",
    name: "ナンジャ族",
    head01: "地下空洞の原始部族",
    ex01: `地下空洞でのび太達を捕縛した部族で、のび太曰く河童に似ているらしい。<br><br>
    ティラノサウルス的な恐竜を狩っている所を見るに狩猟民族であり、中々の戦闘力を持つと思われる。<br>
    しかし文明には敵わない様でフル装備のバンホーにボコボコに蹴散らされていた。`
  },
  {
    id: 78,
    folder: "saiyuki",
    img: "thumb01.jpg",
    name: "パラレル西遊記",
    head01: "タイトル画像",
    ex01: "xxx"
  },
  {
    id: 79,
    folder: "saiyuki",
    img: "thumb01.jpg",
    name: "リンレイ",
    head01: "正体はヒーローマシンの敵キャラクター",
    ex01: `リンレイと名乗り、三蔵法師のお供をしているが、実は秘密道具ヒーローマシンの西遊記に出現する敵キャラクター紅孩児(ｺｳｶﾞｲｼﾞ)である。<br><br>
    敵でありながらも自らの行いに疑問も持っているようで、他の妖怪達とは違い、三蔵法師を倒すことに終始苦悩している様子であった。<br><br>
    しかし三蔵法師をやっつけるようにインプットされているプログラムには抗えないようで、妖怪の手引きをして三蔵法師をさらわせてしまう。<br>
    また同時期に三蔵法師と見間違えられたしずかもさらわれてしまい、ジャイスネとのび太の間で激しい口論となるのだが、それを聞いている紅孩児の(俺のせいなんだよなぁ…)と
    苦悩して正座している姿は何ともシュールであった。<br><br>
    その後は徐々に改心の様子を見せ、のび太達を牛魔王の元へ案内したり、捕縛されたのび太達を助けたりした。<br><br>
    通常プログラムは指示通りにしか行動できないハズなのだが、これは、妖怪と知りながらも紅孩児を信じて旅の共にをさせた三蔵法師の深い愛情がなした御業なのかもしれない。
    最後は三蔵法師に引き取られて旅をつづけた。<br>
    `
  },
  {
    id: 80,
    folder: "saiyuki",
    img: "thumb02.jpg",
    name: "三蔵法師",
    head01: "偉い僧侶",
    ex01: `見た目は実在する三蔵法師のイメージに近く、無精ひげを生や���、たくましい姿となっている。<br><br>
    リンレイを妖怪のスパイと気付きながらも、旅の末に自分の目的を理解してくれると信じ、あえて黙って旅をしていた。<br><br>
    途中リンレイの裏切りで妖怪に捕まって牛魔王に食べられそうになるが、改心したリンレイによって救出された。<br><br>
    最後は孤独となったリンレイを引き取り旅を続ける。
    `
  },
  {
    id: 81,
    folder: "saiyuki",
    img: "thumb03.jpg",
    name: "金角",
    head01: "強敵になるハズだった残念ボス",
    ex01: `名前を呼んで、返事した相手を吸い込んで溶かしてしまう凶悪なヒョウタンを所持しており、かなりの強敵！<br>
    かと思われたが最初に吸い込んだ相手が悪く、そのヒョウタン以上に凶悪な秘密道具を所持しているドラえもんを最初に吸い込んでしまった、そしてドラえもんは溶けない。<br><br>
    その後、ヒョウタンの中から、どこでもドアであっという間に脱出され、動揺のうちに今度は金角がドラえもんの呼びかけに返事をしてしまい、
    同じシステムのヒーローマシンに吸い込まれてしまった。<br><br>
    ちなみにこの下りの中で1シーン金角の色が銀角になってしまっている作画ミスがある。`
  },
  {
    id: 82,
    folder: "saiyuki",
    img: "thumb04.jpg",
    name: "銀角",
    head01: "兄の仇討ちを狙うボス",
    ex01: `ドラえもん達との初戦では、兄の金角がヒーローマシンに吸い込まれてしまった。<br><br>
    その後、仇討ち為に再度ドラえもん達に対決を挑みジャイスネを圧倒するが、最後はドラえもんの敗北を装った策略にハマり、兄同様ヒーローマシンに吸い込まれた。`
  },
  {
    id: 83,
    folder: "saiyuki",
    img: "thumb05.jpg",
    name: "羅刹女",
    head01: "リンレイの母親",
    ex01: `リンレイ(紅孩児 ｺｳｶﾞｲｼﾞ)の母親で大ボス牛魔王の妻。<br><br>
    強風を巻き起こす「芭蕉扇(ﾊﾞｼｮｳｾﾝ)」という巨大な団扇のような武器を持っており、のび太との戦いではその強風による吹き飛ばしで勝利している。<br><br>
    物語終盤では、のび太達を開放し裏切ったリンレイに一瞬の動揺を見せたが、リンレイもろとも再度捕まえている。(この時、のびドラ＋ドラミは牛魔王と対決中なので捕まっていない)。<br><br>
    しかし、牛魔王が倒されたことによって妖力を失い最後は溶岩の中へ落ちていった。`
  },
  {
    id: 84,
    folder: "saiyuki",
    img: "thumb06.jpg",
    name: "牛魔王",
    head01: "妖怪のボス",
    ex01: `全ての妖怪の妖力の源であり、この牛魔王を倒せば全ての妖怪が力を無くしてしまう。<br><br>
    物語序盤でヒーローマシンから抜け出した際は、金角、銀角とほぼ一緒の体格をしていたが、終盤では巨大な姿になっており、
    身体の大きさをある程度変えられるものと思われる。<br><br>
    最後は火焔山でのび太と死闘を繰り広げ追い詰めるが、巨大化した如意棒によって壁に叩きつけられて敗北する。`
  },
  {
    id: 85,
    folder: "saiyuki",
    img: "thumb07.jpg",
    name: "モトヒラくん",
    head01: "アニメでも現実でも脚本家",
    ex01: `「モトヒラ君、君の意見を聞かせてくれないかなぁ～」でお馴染み、のび太達のクラスメイトで、物語冒頭の西遊記劇の脚本を務めた人物。<br><br>
    小学生らしからぬ雰囲気が妙に印象に残るキャラクターであるが、モデルは実際に「のび太のパラレル西遊記」の脚本を書いた人物、もとひら了、である。<br><br>
    ヒーローマシンの影響で歴史が変わり、のび太達以外が妖怪化した時も何一つ見た目が変わることは無かった。`
  },
  {
    id: 86,
    folder: "saiyuki",
    img: "thumb08.jpg",
    name: "先生",
    head01: "妖怪化した姿",
    ex01: `ヒーローマシンの影響で歴史が変わり、妖怪化してしまったのび太の担任の先生。<br><br>
    通常時では普通の見た目だが、興奮したり、ムキになったりすると豹変する。<br><br>
    この妖怪先生が登場する一連の下りを含めて、この映画で一番怖いキャラクターなんじゃないかと思う。<br>
    しかし、豹変する際には着用している服がビリビリに破けてしまうようなので、しょっちゅう興奮していると非常にお金が掛かってしまうので大変なのではないだろうか。`
  },
  {
    id: 87,
    folder: "saiyuki",
    img: "thumb09.jpg",
    name: "出来杉 妖怪Ver",
    head01: "妖怪化した姿",
    ex01: `通称:オニ杉。ヒーローマシンの影響で歴史が変わり、妖怪化してしまった姿。<br><br>
    通常時では頭長の角は出ていないのだが、興奮したり、ムキになったりするとにょきっと生えてくるようで、
    性格も通常の出来杉よりダークっぽさがある。
    `
  },
  {
    id: 88,
    folder: "nihon",
    img: "thumb01.jpg",
    name: "日本誕生",
    head01: "タイトル画像",
    ex01: "xxx"
  },
  {
    id: 89,
    folder: "nihon",
    img: "thumb01.jpg",
    name: "ククル",
    head01: "ヒカリ族の少年",
    ex01: `クラヤミ族に村が襲撃されたり、時空乱流に飛ばされたりと、物語序盤では何かとついてない少年。<br><br>
    しまいには、のび太の部屋に潜んでいた所をジャイスネに発見され、ジャイアンと喧嘩の末に気を失ってしまう、
    ただこれはジャイアンの暴力が原因ではなく、単純に空腹で暴れたため体力が尽きたものと思われる。<br><br>
    その後は事情を知ったのび太達と共に、一度は同族のヒカリ族の救出に成功するのだが、ギガゾンビによって再び捕らえられ奴隷となってしまう。<br><br>
    最後はギガゾンビが逮捕されたことにより奴隷から解放され、新しい土地でまた村を再建することとなる。<br><br>
    未来人によってあっちこっちと振り回されて、実に不憫なゲストキャラクターである。
  `
  },
  {
    id: 90,
    folder: "nihon",
    img: "thumb02.jpg",
    name: "ドラコ",
    head01: "ワニとシカとトカゲの合成生物",
    ex01: `ペット大臣を任命されたのび太によって生まれた生物。<br><br>
    東洋タイプの細長い龍であり、ワニやサーベルタイガーを追う払う役目であったことから、3匹のなかで最も戦闘向きであると思われる。<br><br>
    移動の際はジャイアン、スネ夫が乗っていたが、3匹の中で一番乗り心地が悪そうである。`
  },
  {
    id: 91,
    folder: "nihon",
    img: "thumb03.jpg",
    name: "グリ",
    head01: "ワシとライオンの合成生物",
    ex01: `ペット大臣を任命されたのび太によって生まれた生物。<br><br>
    3匹の中では割と影が薄い印象で、作中においても個人的な活躍やワニを突っついたぐらいである。`
  },
  {
    id: 92,
    folder: "nihon",
    img: "thumb04.jpg",
    name: "ペガ",
    head01: "馬と白鳥の合成生物",
    ex01: `ペット大臣を任命されたのび太によって生まれた生物。<br><br>
    のび太が乗るのがのペガであったり、3匹を呼ぶ際は必ず最初に呼ばれることから、恐らくのび太が一番気に入っている動物であると思われる。<br><br>
    また3匹まとめて登場する時は必ずセンターポジションをとっている。`
  },
  {
    id: 93,
    folder: "nihon",
    img: "thumb05.jpg",
    name: "ギガゾンビ",
    head01: "精霊王を名乗る悪役",
    ex01: `クラヤミ族を使って原始人の奴隷を集めて、地下に「トコヤミの宮」という地下アジトを建造していた。<br><br>
    その正体は、歴史を掌握しようとする未来人であり、亜空間破壊装置という装置を利用して時空間を遮断し、
    誰も歴史に干渉出来なくした上で、過去の時代を乗っ取って永久に支配しようとしていた。<br><br>
    物語終盤では、トコヤミの宮に侵入してきたドラえもん達を捕まえて、生贄として抹殺しようとしたが、遅れてやってきたのび太とペガ達の乱入によって阻まれてしまい、
    その後、再度のび太を地下に閉じ込め追い詰めるが、最後はタイムパトロールによって逮捕されてしまう。<br><br>
    またアジトが中国にあるにも関わらず、アジト内部に飾ってある世界地図が日本基準の物であることから、ギガゾンビは日本人ではないのか？と予想される。`
  },
  {
    id: 94,
    folder: "nihon",
    img: "thumb06.jpg",
    name: "タジカラ",
    head01: "ククルの父親",
    ex01: `ククルのお父さんで、村祭りシーンで長老の傍に座っていることから、村では中々の地位にある人物であると思われる。`
  },
  {
    id: 95,
    folder: "nihon",
    img: "thumb07.jpg",
    name: "タラネ",
    head01: "ククルの母親",
    ex01: `ククルの母親、村祭りシーンで野牛の姿焼きにドン引きしていたしずかに果物をあげていた。`
  },
  {
    id: 96,
    folder: "nihon",
    img: "thumb08.jpg",
    name: "ツチダマ",
    head01: "言葉を話す遮光器土偶",
    ex01: `ギガゾンビの手下で、クラヤミ族を率いて奴隷狩りを行っていた。<br><br>
    形状記憶セラミックと言う素材で出来ており、粉砕されても再生できる。<br>
    また猛吹雪の中で飛べるほどの飛行能力があったり、衝撃波を発生させることが出来るなど見た目によらず多機能な敵である。<br><br>
    初戦でドラえもんと対決した際は、お互いを「粘土のバケモノ」「タヌキのバケモノ」と呼び合い、どっちもどっちなディスり合いを展開したが、
    最後はひらりマントによって自身の衝撃波を跳ね返され敗北している。<br><br>
    物語終盤では逃げるのび太達を追いかけていたが、ドラえもんにメタられ、瞬間接着銃という秘密道具によって地面に固定されて、そのまま落盤の下敷きとなってしまった。`
  },
  {
    id: 97,
    folder: "nihon",
    img: "thumb09.jpg",
    name: "長老",
    head01: "ヒカリ族の長老",
    ex01: `村祭りで祭司の様な役回りをしており、村で一番偉い人物であると思われる。<br><br>
    クラヤミ族に連行された際は、高齢のために行軍についていけず危うく殺されかけた。<br><br>
    娘…なのか何なのかは不明であるが常に、頭に花の冠を乗せた女の子が傍にいる。`
  },
  {
    id: 98,
    folder: "nihon",
    img: "thumb10.jpg",
    name: "クラヤミ族",
    head01: "ギガゾンビの手下となった原始人",
    ex01: `同じ時代を生きているヒカリ族に比べるとよりサルに近い風貌をしており身体が大きい。<br><br>
    しかし見た目通り知能が低いようで、いいようにギガゾンビに操られていた。`
  },
  {
    id: 99,
    folder: "nihon",
    img: "thumb11.jpg",
    name: "ウタベ",
    head01: "石器時代のアーティスト？",
    ex01: `村祭りでドラゾンビの唄？、のようなものを披露した。<br>
    皆も是非キャンプなどで歌ってみよう！<br><br>
    仮題名:ドラゾンビの唄<br>
    作詞作曲:恐らくウタベ<br><br>
    ドラゾンビ様にぃ～↓ 導かれぇ↑<br>
    東の畔へ来てみればぁ～↑<br>
    こ～こは火の国 めでたやな～あぁッ↑<br><br>
    鳥には獲物を山ほどにぃ～↓<br>
    川には魚山ほどにぃ～い↓<br>
    めだたや めでたやなぁ～→
    `
  },
  {
    id: 100,
    folder: "nihon",
    img: "thumb12.jpg",
    name: "マンモス",
    head01: "タイムパトロールが偽装した姿",
    ex01: `猛吹雪の中でのび太を助けたマンモス、その正体はタイムパトロールが偽装した姿。<br><br>
    ギガゾンビのアジトを突き止める為に石器時代を調査しており、その途中で出会ったのび太に小型発信機を託した。<br><br>
    物語終盤では、追い詰めれたのび太がその小型発信機のボタンを押したことでタイムパトロールがギガゾンビのアジトを特定することができ、
    大逆転へと繋がった。<br><br>
    しかし、外見こそ完璧なマンモスであるものの、偽装の仕方が中々にアナログチックであり、マンモスの着ぐるみをタイムパトロールの船に被せているという状態であった。<br><br>
    正体を現すシーンでは、マンモスの頭頂部分がむきむきっと割れて、タイムパトロールの船が出現するのだが、中々にシュールな絵面である。<br><br>
    同じようなシーンとして「のび太の南海大冒険」では、タイムパトロールの船が白クジラに偽装しているのだが、あちらはバーチャルビジョンのようなシステムを利用した、未来的な方法であったことから、
    恐らくタイムパトロールの中にも予算的な序列が存在するのだろうと思われる。`
  },
  {
    id: 101,
    folder: "nihon",
    img: "thumb13.jpg",
    name: "ギガゾンビ 仮面無Ver",
    head01: "逮捕された姿",
    ex01: `タイムパトロール隊員がのび太に託した小型探知機によってアジトを特定され「亜空間破壊罪」という罪状でタイムパトロールに逮捕された。<br><br>
    素顔は仮面の方がイケメンと思うくらい、残念な顔面をしており、タイムパトロールの集団を前にした際は<br><br>
    「えうッ!? ぇえッ!?  あうあぁあーあッ(汗」<br><br>
    と陰キャ全開な動揺っぷりを晒していた。<br><br>
    その後、アジトであるトコヤミの宮はタイムパトロールによって爆破されている。`
  },
  {
    id: 102,
    folder: "animaru",
    img: "thumb01.jpg",
    name: "アニマル惑星",
    head01: "タイトル画像",
    ex01: "xxx"
  },
  {
    id: 103,
    folder: "animaru",
    img: "thumb01.jpg",
    name: "チッポ",
    head01: "犬族の少年",
    ex01: `好奇心旺盛な性格で、作中ではアニマル星に伝わる神話の謎を解き明かそうとしている。<br><br>
    謎解きの為にかなり危険な行動をとることもあり、のび太達とは「台風の中、いかだに帆をつけて川を渡る」と言う無理ゲーに挑戦中、
    転覆しそうになっている所を助けられたのが最初の出会い。<br><br>
    何とも命知らずなクレイジードッグだが、そうでもしないと好奇心旺盛な少年に、平和なアニマル星は少し物足りないのかもしれない。<br><br>
    本人曰く、のび太達が異星人であると最初から気づいていたらしいが「友達になりたかった」と言う理由で黙っていた。<br>
    確かに初対面で、サルさんとタヌキさんコンビだった二人が、次会った時に、クマさんとタヌキさんコンビと種族が変わっているのだから気づいても不思議ではない。<br><br>
    物語終盤では、ニムゲに襲われ瓦礫の下敷きになっていた所をのび太達に救出され、その後はニムゲ達と戦った。<br><br>
    しかしニムゲに襲われて孤立した際、秘密道具の探検セットにあるカツ丼を食べたらしいのだがいいのだろうか？確かブタさんの友達が序盤で登場していたような？
    `
  },
  {
    id: 104,
    folder: "animaru",
    img: "thumb02.jpg",
    name: "チッポのパパ",
    head01: "犬のおまわりさん",
    ex01: `おまわりさんで、自転車に乗って町中をパトロールしている。<br><br>
    だが平和なアニマル星に大きな事件などは無いようで、作中では、迷子の子猫を家まで届けたり、動物同士の些細な口論の仲裁役などをしていた、
    しかしそんな一日でも「やれやれ、今日は事件が多かったなぁ」と言っているので普段はよっぽど暇と伺える。<br><br>
    またそんな町中のトラブル処理をしているパパでも、息子であるチッポには色々と手を焼いている様子。`
  },
  {
    id: 105,
    folder: "animaru",
    img: "thumb03.jpg",
    name: "チッポのママ",
    head01: "チッポのママ",
    ex01: `作中での様子をみるに、専業主婦だと思われる。`
  },
  {
    id: 106,
    folder: "animaru",
    img: "thumb04.jpg",
    name: "ニムゲ総長",
    head01: "コックローチ団の総長",
    ex01: `地獄星に住んでいる過激派ニムゲ(人間)で構成された秘密結社コックローチ団の総長。<br><br>
    かつて環境汚染や核戦争によって星を荒廃させた祖先の人々を憎んでおり、豊かな文明社会と取り戻そうと夢みていた。<br><br>
    そんな中、どこでもガスでアニマル星を訪れた同士によって、アニマル星では動物達が豊に暮らしているとの情報を得たらしく「宝の星」としてアニマル星を侵略するためにやってきた。<br><br>
    アニマル星では町を破壊したり、森に火を放つなど、皮肉にもかつての祖先の様な振る舞いをしながら、のび太達と戦ったが、
    最後は連邦警察によって逮捕されている。`
  },
  {
    id: 107,
    folder: "animaru",
    img: "thumb05.jpg",
    name: "ニムゲ",
    head01: "地獄星に住む人間",
    ex01: `アニマル星の神話では悪魔族となっているが、その正体は普通の人間である。<br><br>
    常に防護服を着用しているのだが、これは地獄星がかつての環境汚染や核戦争によって空気や水が汚染されており、
    防護服無しではまともに生活できない為らしい。<br><br>
    ニムゲは神話でこそ悪魔に例えられているが、それは昔のニムゲの話であり、現在地獄星に住んでいるニムゲの中には、
    過去の過ちを反省し、自らの星で文明再建を目指している人達も存在する。<br><br>
    また同時にアニマル星に侵略しようとしたコックローチ団の様な一部の過激派も存在していることから、連邦警察を設立して見張っているようである。`
  },
  {
    id: 108,
    folder: "animaru",
    img: "thumb06.jpg",
    name: "ニムゲ 神話Ver",
    head01: "神話に登場するニムゲのイメージ",
    ex01: `デフォルメされた虫歯菌の様な見た目をしており、アニマル星の神話では動物達の先祖を虐めた悪魔となっている。<br><br>
    作中での妙な動きが中々に恐怖であり、子供たちトラウマを植え付けた可能性が無きにしも非ず。`
  },
  {
    id: 109,
    folder: "animaru",
    img: "thumb07.jpg",
    name: "ニムゲ総長 マスク無Ver",
    head01: "連邦警察に逮捕された姿",
    ex01: `アニマル星の侵略に失敗し逮捕され連行されるのだが、その途中で連邦警察にマスクを外すよう頼み、
    アニマル星の空気を吸った際には「素晴らしい空気だ」と漏らしていた。<br><br>
    何より驚くのが、横顔でも分かる美男子っぷりである。<br>
    これまでの映画の人型のボスキャラは全ておじさんで、中々に酷い形相であったが、これはいい意味で裏切られた感じである。<br><br>
    年齢も若そうなので、上記のシーンを含めて、このニムゲ総長にはどことなく今後更生する可能性が感じられ、その兆しがこれからの地獄星の未来を暗示しているように見える。`
  },
  {
    id: 110,
    folder: "animaru",
    img: "thumb08.jpg",
    name: "ゴリ郎の父",
    head01: "船乗りのゴリラ",
    ex01: `ジャイアンを幾度となく息子のゴリ郎と誤解するのだが、かけている分厚そうなメガネを見る限り相当な近眼なのだろう。<br>
    しかし、ゴリ郎も非常にジャイアンに似ているので無理もないとも思う。<br><br>
    またジャイアンに対し、禁断の森の川で泳いでいたと誤解し際は<br>
    「禁断の森の近くで泳ぐなって言ってあるだろう!!このバカタレェっ!(ゴチンッ!!)」<br>
    とげんこつを浴びせ、一撃でジャイアンをノックアウトしてしまった。<br><br>
    その後の反応を見るに、いつも通りの手加減げんこつだったと思われるが、やはりゴリラのげんこつは強力そうである。`
  },
  {
    id: 111,
    folder: "animaru",
    img: "thumb09.jpg",
    name: "ゴリ郎",
    head01: "ジャイアンによく似たゴリラの子供",
    ex01: `アニマル星の剛田武ことゴリ郎。<br>
    服装、顔面共に非常にジャイアンに似ており、そのせいで父親が幾度となくジャイアンと誤解した。`
  },
  {
    id: 112,
    folder: "animaru",
    img: "thumb10.jpg",
    name: "スパイさん",
    head01: "連邦警察の潜入捜査官",
    ex01: `コックローチ団に潜入捜査をしていた連邦警察の捜査員。<br><br>
    のび太が原因で潜入がバレて捕まりそうになるが、秘密道具「ツキの月」の恩恵を受ける形で脱出に成功している。<br><br>
    物語終盤ではアニマル星にてのび太と再会して、コックローチ団のことを説明した。`
  },
  {
    id: 113,
    folder: "animaru",
    img: "thumb11.jpg",
    name: "警察隊長",
    head01: "連邦警察の隊長",
    ex01: `物語終盤で、コックローチ団を逮捕するために大部隊を率いてアニマル星にやってきた。<br><br>
    最後は代表のウータンに謝罪をすると同時に、ニムゲに対する誤解を生まないよう地獄星の現状や、今後の文明再建に関する話をしていた。`
  },
  {
    id: 114,
    folder: "animaru",
    img: "thumb12.jpg",
    name: "ウータン",
    head01: "アニマル星の町長",
    ex01: `アニマル星で一番偉いっぽい感じのオラウータン。<br><br>
    作中では特に出番はないが、最後は連邦警察の隊長を握手を交わし、今後のニムゲと動物の関係を繋いでいくオラウータンになるものと思われる。`
  },
  {
    id: 115,
    folder: "animaru",
    img: "thumb13.jpg",
    name: "不動産屋と社長",
    head01: "ニムゲ祖先を暗示している？",
    ex01: `学校の裏山を買取りゴルフ場にしようとした一行。<br>
    ゴルフ場建設について、のび太ママたち近隣市民が反対運動を起こしていたが一向に意に介していないようであった。<br><br>
    裏山を見に訪れていた所をドラえもんによって懲らしめられ、その後登場しないものの、物語の最後でゴルフ場建設が中止になっていることから、
    反対運動とこの時の懲らしめが効いたものと思われる。<br><br>
    また作中における彼らはかつてのニムゲ祖先を暗示しているのではないかと思われる。`
  },
  {
    id: 116,
    folder: "animaru",
    img: "thumb14.jpg",
    name: "ロミ",
    head01: "チッポの従姉妹",
    ex01: `今作のヒロイン？的な役回りであり、正月休みでチッポの家に遊び来ていた所をニムゲに襲撃される。<br><br>
    しかし避難の途中ではぐれてしまい、ニムゲに人質…いや犬質として連れ去られてしまう。<br><br>
    その後秘密道具「ツキの月」の恩恵を受けたのび太によって救出された。`
  },
  {
    id: 117,
    folder: "dravian",
    img: "thumb01.jpg",
    name: "ドラビアンナイト",
    head01: "タイトル画像",
    ex01: "xxx"
  },
  {
    id: 118,
    folder: "dravian",
    img: "thumb01.jpg",
    name: "ミクジン",
    head01: "時間旅行公社に所属のガイドロボット",
    ex01: `このドラえもん版テレタビーズの様なキャラは、ドラえもんが中東地域のガイドを依頼したロボットである。<br><br>
    ミクジン的には「アラビアンナイトツアー」と言う名目で依頼されていたようで、随所に解説を挟もうとするのだがことごとく邪魔扱いされてしまう。<br><br>
    そんな扱いを受けたためか、自らを三流ガイドといじけてしまい、その後はジャイアンと口論になって未来へ帰ってしまった。<br><br>
    しかし傍から見てると、タイムマシンの運転が荒いこと以外は、とてもまっとうにガイドをしており、
    ツターを頼んでおきながら全く話を聞かないのび太側の方がおかしいのでは？と大人目線では思ってしまう。<br><br>
    未来へ帰ってからもタイムテレビでのび太達の様子を伺っていたらしく、溺れたのび太達を助けたり、牢屋から救出したりした。
    `
  },
  {
    id: 119,
    folder: "dravian",
    img: "thumb02.jpg",
    name: "船乗りシンドバッド",
    head01: "かつての英雄",
    ex01: `数々の海を渡り、後にその冒険が「シンドバッド物語」や「アラビアンナイト」のモデルとなった人物。<br><br>
    しかしのび太達が出会った時にはすっかり年老いており、自慢話が大好きな呑気なおじいちゃん、と言った感じであった。<br><br>
    空飛ぶ絨毯や黄金宮殿を始めとした、その時代では明らかにオーバースペックな道具を多数所有しており「ワシの自慢のコレクション」と称していた。<br>
    その不思議な道具は、かつての冒険中に偶然助けた未来人からお礼として貰ったものである。<br><br>
    物語終盤で黄金宮殿をアブジル達に奪われてしまい、一時気力を失ってしまうのだが、
    かつての冒険談が後世の子供達に夢を与えている事をのび太に聞かされ勇気を取り戻し、アブジルとの決戦に挑むこととなった。<br><br>
    アブジルとの決闘では、卑怯な攻撃にも屈することなく勝利を収めている。
    `
  },
  {
    id: 120,
    folder: "dravian",
    img: "thumb03.jpg",
    name: "アブジル",
    head01: "奴隷商人",
    ex01: `昔砂漠で死にそうになっている所をシンドバッドに助けられた過去を持ち、
    その時に黄金宮殿のことや、砂漠にある秘密の通路についての知識を得ていた。<br><br>
    奴隷として購入したしずかをシンドバッドに献上する予定であったが、シンドバッドとのび太達によって救出され、砂漠に取り残されてしまう。<br><br>
    その後は偶然再開したカシムと手を組んで黄金宮殿を乗っ取り盛大にイキリ倒していたが、最後はシンドバッドとの決闘によって敗北してしまう。<br><br>
    ただアブジル自体はそこまで弱いわけでは無くしずかを救出に来た、のびドラ、ジャイスネをまとめてボコボコにしている。`
  },
  {
    id: 121,
    folder: "dravian",
    img: "thumb04.jpg",
    name: "カシム",
    head01: "盗賊サソリ団の首領",
    ex01: `キャンプをしていたのび太達を襲おうとしたが、ラシード王に妨害され失敗に終わる。<br><br>
    その後は蛇使いに扮して街に潜伏していたのだが、しずかを探してるのび太達に目を付け言葉巧みに騙し、船によって街から逃走した。<br>
    しかし嵐で船が転覆してしまい、生き残った2人の手下と共に砂漠くに流れ着く。<br><br>
    砂漠を彷徨っていた所を偶然、旧友のアブジルと再開し、一緒に黄金宮殿を乗っ取ることとなり、一時は黄金宮殿を略奪することに成功するのだが、
    結局最後はのび太達によって捕縛されてしまう。
    `
  },
  {
    id: 122,
    folder: "dravian",
    img: "thumb05.jpg",
    name: "ハールーン・アル・ラシード王",
    head01: "バクダッドで出会った王様",
    ex01: `のび太達がサソリ団に狙われている所を助け、王宮で保護してくれた人物。<br><br>
    しずかを探しているのび太達に自信のサインが入った交通手形を渡してくれた。<br><br>
    作中でもドラえもんが言及していたが、このハールーン・アル・ラシード王は実在する人物である。`
  },
  {
    id: 123,
    folder: "dravian",
    img: "thumb06.jpg",
    name: "カシムの手下",
    head01: "嵐の生き残り",
    ex01: `サソリ団のメンバーで、カシムと共にのび太達の船に搭乗した。<br><br>
    その後嵐で漂着した砂漠で一時カシムと仲間割れをするが、黄金宮殿の話を聞いて和解する。<br><br>
    物語を通して間抜けな印象の二人組だが、<s>ハゲ</s>スキンヘッドの方は割と有能で、黄金宮殿の垂直の壁を鉤縄一本でよじ登るという自衛隊ばりの身体能力を発揮している。`
  },
  {
    id: 124,
    folder: "dravian",
    img: "thumb07.jpg",
    name: "ランプの精",
    head01: "意外と大活躍",
    ex01: `王様自慢のコレクションの一つで、ランプをこすると出てきて、こっすた人の言うことを聞く、というベタなもの。<br><br>
    シンドバッド曰く「瓶の魔人よりちょっと弱いが扱いやすい」らしいのだが、実際そこまで扱いやすいわけではないようで、
    昼寝をしながら現れたり、要件を聞かないで行動してしまったりなど、ちょっと間抜けでそそっかしい性格をしている。<br>
    そしてどうみても、瓶の魔人より圧倒的に弱く、実際に作中で瓶の魔人と対峙した際は秒で逃げている。<br><br>
    しかし作中ではその性格が功を奏し、砂漠でアブジルに追いかけられているしずかを発見したり、厄介な兵士の種をアブジルから奪還することに成功したりなど、
    意外とこのランプの精がいなければ詰んでいた可能性がある。
    `
  },
  {
    id: 125,
    folder: "dravian",
    img: "thumb08.jpg",
    name: "瓶の魔人",
    head01: "強敵にも味方にもなる魔人",
    ex01: `砂漠で野垂れ死にしそうになっている、のび太達を黄金宮殿へ運んだ魔人。<br><br>
    王様自慢のコレクションの一つで、普段は瓶の中に小さく収納されているが、ひとたび蓋を開けると巨大化して蓋を開けた人の言う事の従うようになる。<br>
    作中登場するランプの精より、どちらかと言うとこっち方が原作の「アラビアンライト」に登場するランプの精にイメージが近い。<br><br>
    シンドバッド曰く「強すぎて使いこなすのが難しい」らしく、確かに蓋を開けただけで巨大化するので、野比家のような日本家屋ではおいそれと開けることは出来ないであろう。<br><br>
    作中においてはその圧倒的なパワーで頼もしい味方になったり、強敵となったりするのだが、物語終盤ではアブジルによって操られ、シンドバッドを踏み殺そうとした所を秘密道具のスモールライトによって小さくされてしまう。`
  },
  {
    id: 126,
    folder: "dravian",
    img: "thumb09.jpg",
    name: "兵士の種",
    head01: "意外と出番が多いアイテム",
    ex01: `王様自慢のコレクションの一つで、普段は小奇麗な箱にピンクの玉となって収まっているが、それらを地面に撒くことで兵士となる。<br>
    そして戻すときには、箱に向かって「兵士よ種に戻れ」と言えば元の玉となる。<br><br>
    基本槍を装備しているのだが、籠城時では弓も持っていることから、何かしらのオプション機能があるものと予想される。<br><br>
    見た目が割と好き。`
  },
  {
    id: 127,
    folder: "kumo",
    img: "thumb01.jpg",
    name: "雲の王国",
    head01: "タイトル画像",
    ex01: "xxx"
  },
  {
    id: 128,
    folder: "kumo",
    img: "thumb01.jpg",
    name: "パルパル",
    head01: "天上人唯一の味方",
    ex01: `絶滅動物保護州管理員をしている女性で、のび太達が初めて出会った天上人である。<br><br>
    作中における天上人は、基本的に地上人のことを嫌っているのだが、このパルパルだけはそう言った偏見が薄いようで、
    のび太達に優しく接してくれたり、天上裁判の初回ではのび太達を庇ってくれていた。<br><br>
    しかし環境破壊を続ける地上人を良く思っていない、と言う部分は他の天上人と共通しており「ノア計画」に関しては仕方ない…と言った具合であった。<br><br>
    その後、なんやらかんやらあって、のび太達の自己犠牲精神に感激したパルパルは、天上裁判で地上人の中にも良い人は存在する、と訴えノア計画見送りに貢献した。`
  },
  {
    id: 129,
    folder: "kumo",
    img: "thumb02.jpg",
    name: "グリオ",
    head01: "天上人を印象付ける人物",
    ex01: `パルパルと同じく、絶滅動物保護州管理員をしている男性で、地上人であるのび太達を初対面から警戒していた。<br><br>
    作中ではトゲのある言葉遣いで割と嫌な奴的な印象なのだが、天上人の地上人に対するイメージを担う重要なキャラクターでもある。<br><br>
    物語中盤以降は登場せず、また素顔も登場しない。`
  },
  {
    id: 130,
    folder: "kumo",
    img: "thumb03.jpg",
    name: "タガロの祖父",
    head01: "信心深い人物",
    ex01: `ことある毎に「神」と口にしており、天上人にUFOで攫われたことや、そこで暮らす運命を全て神の思し召しと思っている。<br>
    初老に見えるが、冒頭で天上人の警告を受けた際は森を全力疾走しており、意外と若いのかもしれない。`
  },
  {
    id: 131,
    folder: "kumo",
    img: "thumb04.jpg",
    name: "タガロ",
    head01: "グリプトドンに乗っていた少年",
    ex01: `船が難破して島に流れ着いた挙句、天上人に攫われるという、奇跡的な不運の持ち主。<br><br>
    天上生活を割と受け入れている父や祖父に対して、地上に残してきた母親を按じており、また天上人に不信感を抱いている様子であった。<br><br>
    どうやったかは定かではないが、グリプトドンと仲良くなり一度は脱出するものの雪山で倒れてしまい、のび太達に救出されたが、再びグリオ達によって再び天上世界に連れ戻されている。<br><br>
    ハンター達やのび太達が地上世界に戻されている所を見ると最終的に地上世界に戻ったと思われる。`
  },
  {
    id: 132,
    folder: "kumo",
    img: "thumb05.jpg",
    name: "タガロの父親",
    head01: "タガロの父親",
    ex01: `物語では祖父同様に天上生活を割と受け入れている様子であった。<br><br>
    物語で特に出番は無いが、顔のパーツがタガロ祖父と似ているのに対して、息子のタガロは似ていないことから、タガロは恐らく母親似であると思われる。`
  },
  {
    id: 133,
    folder: "kumo",
    img: "thumb06.jpg",
    name: "ホイ",
    head01: "小人族の少年",
    ex01: `一度テレビ版に登場したことのあるドンジャラ村の住民。<br>
    テレビ版では環境破壊によって住む場所を無くしていた所を、のび太達に助けられた過去がある。<br>
    しかし助けて貰った後も色々とあったらしく、現在では天上世界で生活をしており、のび太達を天上世界から脱出させるための手助けをした。`
  },
  {
    id: 134,
    folder: "kumo",
    img: "thumb07.jpg",
    name: "ホイの父",
    head01: "小人族のおっさん",
    ex01: `一度テレビ版に登場したことのあるドンジャラ村の住民。<br>
    作中では天上世界を満喫しており、のび太達に「いっそここに住んだらどうか？」的な提案をしていた。<br><br>
    どうでもいいが、奥さんがバカボンのママに激似である。`
  },
  {
    id: 135,
    folder: "kumo",
    img: "thumb08.jpg",
    name: "キー坊",
    head01: "植物星の大使",
    ex01: `一度テレビ版に登場したことがあり、その時は可愛らしい苗木であったがすっかり大人になっている。<br><br>
    作中でのセリフから察するに、環境汚染によって天上世界に住めなくなった天上人を、移民として植物星に受け入れる為の交渉に地球に来ていたと思われる。<br>
    また地球出身の木と言うこともあってか、ノア計画の実行を審議する裁判の傍聴もしていた。<br><br>
    作中ではガスタンクで吹き飛ばされて故障したドラえもんを謎の緑光線で復活させたり、
    物語終盤では裁判に乱入して地球人の環境問題に対する進歩を訴えノア計画見送りに貢献した。`
  },
  {
    id: 136,
    folder: "kumo",
    img: "thumb09.jpg",
    name: "密猟者",
    head01: "地上人の悪代表",
    ex01: `アフリカで像の密漁最中に像もろとも天上世界へ攫われた4人組。<br><br>
    全員サングラスをしており、また強い拘りもあるようで、帽子を脱ぐことはあっても決してサングラスだけは外さなかった。<br><br>
    物語ではのび太達の雲の王国を乗っ取って天上世界のエネルギー州を破壊したり、絶滅動物を売りさばいて儲けようなどと企んでいたが、
    最後はドラえもんがガスタンクに突っ込んだことで雲の王国が崩壊して失敗に終わっている。<br><br>
    しかし、天上世界のインフラを賄っているエネルギー州を破壊したことは、地上で言う発電所の破壊に相当するテロリスト級の大罪なのだが、
    物語のラストシーンではどさくさに紛れてなんか許されてる感があり、天上人は案外甘いのかも知れない。
    `
  },
  {
    id: 137,
    folder: "kumo",
    img: "thumb10.jpg",
    name: "大統領",
    head01: "ノア計画の実行ボタンを握る人物",
    ex01: `天上世界の大統領で、ノア計画の実行が裁判で可決された場合「地上に大雨を降らすスイッチを押す」という使命を負っている。<br><br>
    このスイッチは地上で言うところの「核兵器の発射スイッチ」を模していると思われるのだが、大統領の部屋に普通に置いてあったり、パカっと開いて直ぐ押せるようになっているなど、
    中々にコンプライアンスの低い作りとなっている。
    `
  },
  {
    id: 138,
    folder: "kumo",
    img: "thumb11.jpg",
    name: "天上人代表の二人",
    head01: "地上人を嫌う天上人",
    ex01: `天上裁判ではトコトン地上人をディスり倒していた二人組。<br><br>
    地上人による環境破壊や動物虐待などを指摘しており、主張そのものは至って真っ当なものなのだが、
    それに対し、地上に大洪水を起こして文明をリセットしよう！と言う「ノア計画」を実行させようとしていた。<br><br>
    何とも極端なやり方だが、冷静に考えてそのノア計画の方が凄まじい環境破壊と動物虐待になるのは間違いない。<br>
    一応、地上の動植物を一旦天上世界に避難させて文明のみ洗い流す…的なことを言っていたのだが、その後の生活を考えると、ガバガバ計画に見えて仕方がない。<br><br>
    最後はキー坊やパルパルのおかげでノア計画の見送りに成功し、この二人も納得していた様子であった。`
  },
  {
    id: 139,
    folder: "kumo",
    img: "thumb12.jpg",
    name: "案内人",
    head01: "発信器を渡す人",
    ex01: `天上人の女性で、ジャイスネ、しずかに記念品と称した発信器の指輪を渡してくる。<br><br>
    物語の雰囲気から察するに、天上人の公務員的な立場の人物であり、地上人の子供に対しても終始丁寧な対応をしていた、
    しかし、優しそうな顔をしているがやはりそこは天上人、地上人に対する警戒行動はとても自然な表情でかつ子供相手にも容赦なく行われるようである。<br>
    あからさまに警戒心むき出しのグリオより、こういった一見優しそうな人物の方が余程恐ろしい。`
  },
  {
    id: 140,
    folder: "kumo",
    img: "thumb13.jpg",
    name: "雲ロボット",
    head01: "秘密道具と秘密道具の合作",
    ex01: `秘密道具の雲固ガスで固形になった雲を人形型にして、その中にロボッターと言う秘密道具を仕込んだもの。<br><br>
    あらゆる機会を操作できたり、野球やテニスが出来たりなど、小さいがとても有能な機械で、ドラえもん曰く少し値が張る秘密道具だそうだ。`
  },
  {
    id: 141,
    folder: "kumo",
    img: "thumb14.jpg",
    name: "グリプトドン",
    head01: "タガオの友達",
    ex01: `実在する古代生物でアルマジロの仲間なのだが、ドラえもんからは「ヘンテコな動物」のび太からは「耳のある耳亀」と呼ばれていた。<br><br>
    作中ではタガロと共に、のび太達が天上世界を知るためのきっかけとなった。`
  },
  {
    id: 142,
    folder: "kumo",
    img: "thumb15.jpg",
    name: "白い王とその家族",
    head01: "ミュージカルに登場する王様",
    ex01: `天上世界で上映された「ミュージカル 天国の誕生」と言う作品に登場する王様。<br><br>
    この白い王は天上人のご先祖様を比喩しているものと思われ、争いを好まない優しい王、として描かれている。<br>
    またそれに反するように、地上人を比喩しているであろう他の王の描かれ方が酷く、若干だが、宗教じみた印象操作のようなものが行われていると感じる。<br><br>
    このミュージカルの大事な所は、視聴者に天上世界の歴史を何となく伝えることと、天上世界の地上人に対する悪い印象は、
    現代で問題になっている、環境破壊や動物虐待だけではなく、こういった地上人の争いの歴史も大きく関わっていることを教えてくれる。`
  },
  {
    id: 143,
    folder: "kumo",
    img: "thumb16.jpg",
    name: "赤い王",
    head01: "ミュージカルに登場する王様",
    ex01: `天上世界で上映された「ミュージカル 天国の誕生」と言う作品に登場する王様。<br><br>
    顔面の様子から、恐らく古代ローマ付近の人種を表現しているものと思われる。<br>
    作中では雄たけび、悲鳴以外で唯一「でていけぇ！！」と言うセリフがあった。`
  },
  {
    id: 144,
    folder: "kumo",
    img: "thumb17.jpg",
    name: "緑の王",
    head01: "ミュージカルに登場する王様",
    ex01: `天上世界で上映された「ミュージカル 天国の誕生」と言う作品に登場する王様。<br><br>
    顔面の様子から、恐らく古代のアジア付近の人種を表現しているものと思われる。<br>
    三王の中では一番影が薄い。`
  },
  {
    id: 145,
    folder: "kumo",
    img: "thumb18.jpg",
    name: "黒い王",
    head01: "ミュージカルに登場する王様",
    ex01: `天上世界で上映された「ミュージカル 天国の誕生」と言う作品に登場する王様。<br><br>
    顔面の様子から、恐らく古代のゲルマン民族を表現しているものと思われる。<br>
    三王の中では一番キツイ顔面をしており、白い王が雲の上に楽園を作った際は、鬼の形相で矢を放っていた。`
  },
  {
    id: 146,
    folder: "buriki",
    img: "thumb01.jpg",
    name: "ブリキの迷宮",
    head01: "タイトル画像",
    ex01: "xxx"
  },
  {
    id: 147,
    folder: "buriki",
    img: "thumb01.jpg",
    name: "サピオ・ガリオン",
    head01: "チャモチャ星の少年",
    ex01: `母星をナポギストラーに乗っ取られてしまっており、それを取り戻すべく、力を貸してくれる仲間を探して宇宙を彷徨っていた。<br>
    そしてブリキンホテルでロボット軍隊を撃退したのび太達の活躍を見て、半ば強引な手段で味方に引き入れチャモチャ星へと帰る事となる。<br><br>
    サピオも含めチャモチャ星人は歩くことが困難なほど身体が弱く、常にカプセルの中に入って行動しているため、チャモチャ星での基本的な立ち回りは説明役や司令塔的な場面が多かった。<br><br>
    なので物語を通して、行動的な活躍は「のび太達を味方にしたこと」「コンピュータウィルスのパスワードを解除」くらいである。<br>
    なお物語の最後では身体を鍛える宣言をしており、エンドロールの背景ではブリキン達と共に軽快に走るサピオが描かれている。
    `
  },
  {
    id: 148,
    folder: "buriki",
    img: "thumb02.jpg",
    name: "ブリキン",
    head01: "ブリキンホテルの支配人兼サピオの執事",
    ex01: `ブリキンホテルの支配人と言うことになっているが、作中での雰囲気を見る限り元々ガリオン家の執事をしていたのだと思われる。<br><br>
    ロボットであるがナポギストラーによる支配を受けておらず、他のチャモチャ星のロボットのように人間を蔑んでいない。<br>
    またそのせいで、ロボットでありながら人間収容所に閉じ込められたりした。<br><br>
    これは個人的な話なのだが、この映画を最初に見た時、このブリキンがどことなく黒幕のようにみえた。
    おそらくこの作品が持っているホラーな雰囲気が善良なる執事ロボットにあらぬ疑いをかけさせたのだろう。`
  },
  {
    id: 149,
    folder: "buriki",
    img: "thumb03.jpg",
    name: "タップ",
    head01: "獣？ロボット？",
    ex01: `藤子作品でちょいちょい登場する人語を話す一頭身の獣。<br><br>
    いやそもそも獣なのかロボットなのかは作中では明確に語られておらず、星のカービィのように口の中に何でも放り込む事が可能で、
    四次元ポケットのように大きさを問わず出し入れする事が可能。<br><br>
    またサピオ程度の子供であれば頭に乗せて移動出来る程の脚力を持ち、加えて耳も良いようで、遥か遠くで響く敵の足音を探知するなど、アホそうな見た目から想像つかない器用さを持ち合わせている。<br>
    サピオサイドのメンバーでは一番頼りになる存在。`
  },
  {
    id: 150,
    folder: "buriki",
    img: "thumb04.jpg",
    name: "ピエロ",
    head01: "ブリキンホテルのボーイ兼パフォーマーロボット",
    ex01: `声から察するに、物語冒頭でのび助とテレビ越しにホテル予約のやり取りを行ったのはこのロボットだと思われ、それ以降、作中では大した活躍はしていない。<br><br>
    しかし「荷物運び用お荷物」と言う新たなベクトルを持つトンデモ秘密道具の存在を明らかにしたり、
    宿泊客の荷物をジャグリングしながら運ぶと言う、クレーム必至の接客っぷりを披露したりなど、何かと印象に残る存在である。`
  },
  {
    id: 151,
    folder: "buriki",
    img: "thumb05.jpg",
    name: "ブリキの迷宮",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 152,
    folder: "buriki",
    img: "thumb06.jpg",
    name: "ブリキの迷宮",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 153,
    folder: "buriki",
    img: "thumb07.jpg",
    name: "ブリキの迷宮",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 154,
    folder: "buriki",
    img: "thumb08.jpg",
    name: "ブリキの迷宮",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 155,
    folder: "buriki",
    img: "thumb09.jpg",
    name: "ブリキの迷宮",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 156,
    folder: "buriki",
    img: "thumb10.jpg",
    name: "ブリキの迷宮",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 157,
    folder: "buriki",
    img: "thumb11.jpg",
    name: "ブリキの迷宮",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 158,
    folder: "buriki",
    img: "thumb12.jpg",
    name: "ブリキの迷宮",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 159,
    folder: "mugen",
    img: "thumb01.jpg",
    name: "夢幻三剣士",
    head01: "タイトル画像",
    ex01: "xxx"
  },
  {
    id: 160,
    folder: "mugen",
    img: "thumb01.jpg",
    name: "夢幻三剣士",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 161,
    folder: "mugen",
    img: "thumb02.jpg",
    name: "夢幻三剣士",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 162,
    folder: "mugen",
    img: "thumb03.jpg",
    name: "夢幻三剣士",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 163,
    folder: "mugen",
    img: "thumb04.jpg",
    name: "夢幻三剣士",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 164,
    folder: "mugen",
    img: "thumb05.jpg",
    name: "夢幻三剣士",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 165,
    folder: "mugen",
    img: "thumb06.jpg",
    name: "夢幻三剣士",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 166,
    folder: "mugen",
    img: "thumb07.jpg",
    name: "夢幻三剣士",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 167,
    folder: "mugen",
    img: "thumb08.jpg",
    name: "夢幻三剣士",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 168,
    folder: "mugen",
    img: "thumb09.jpg",
    name: "夢幻三剣士",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 169,
    folder: "mugen",
    img: "thumb10.jpg",
    name: "夢幻三剣士",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 170,
    folder: "mugen",
    img: "thumb11.jpg",
    name: "夢幻三剣士",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 171,
    folder: "mugen",
    img: "thumb12.jpg",
    name: "夢幻三剣士",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 172,
    folder: "mugen",
    img: "thumb13.jpg",
    name: "夢幻三剣士",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 173,
    folder: "mugen",
    img: "thumb14.jpg",
    name: "夢幻三剣士",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 174,
    folder: "mugen",
    img: "thumb15.jpg",
    name: "夢幻三剣士",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 175,
    folder: "mugen",
    img: "thumb16.jpg",
    name: "夢幻三剣士",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 176,
    folder: "mugen",
    img: "thumb17.jpg",
    name: "夢幻三剣士",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
  {
    id: 177,
    folder: "mugen",
    img: "thumb18.jpg",
    name: "夢幻三剣士",
    head01: "タイトル9",
    ex01: "説明が入ります。説明が入ります。説明が入ります。"
  },
];
