
type questionData = {
  id    : number;
  answer: string[];
  film  : string;
  match : string[];
  text  : string[][];
}

const path: string = '/img/question/';

export const questionData:questionData[] = [
  {
    id    : 0,
    answer: ['満','月','美','夜','子'],
    film  : `${path}0.png`,
    match : ['','','美','','',],
    text  : [
      ['満','日','月'],
      ['日','月','曜'],
      ['昼','夜','朝'],
      ['子','親','孫'],
    ],
  },
  {
    id    : 1,
    answer: ['サ','ピ','オ','・','ガ','リ','オ','ン'],
    film  : `${path}1.png`,
    match : ['','','オ','・','','','','ン'],
    text  : [
      ['ワ','カ','サ'],
      ['ヒ','ピ','ビ'],
      ['ガ','カ','ザ'],
      ['リ','ス','ビ'],
      ['寸','才','オ'],
    ],
  },
  {
    id    : 2,
    answer: ['Mr.','キャ','ッ','シュ'],
    film  : `${path}2.png`,
    match : ['Mr.','','',''],
    text  : [
      ['キャ','キュ','キョ'],
      ['ツ','ッ','っ'],
      ['シャ','シュ','ショ'],
    ],
  },
  {
    id    : 3,
    answer: ['種','ま','く','者'],
    film  : `${path}3.png`,
    match : ['種','','く',''],
    text  : [
      ['さ','ま','ぬ'],
      ['者','人','神'],
    ],
  },
  {
    id    : 4,
    answer: ['ホ','ウ','博','士'],
    film  : `${path}4.png`,
    match : ['ホ','','','士'],
    text  : [
      ['ォ','ウ','ー'],
      ['技','武','博'],
    ],
  },
  {
    id    : 5,
    answer: ['マ','ズ','ー','ラ'],
    film  : `${path}5.png`,
    match : ['','ズ','','ラ'],
    text  : [
      ['マ','ナ','ウ'],
      ['ー','ウ','ナ'],
    ],
  },
  {
    id    : 6,
    answer: ['ティ','オ'],
    film  : `${path}6.png`,
    match : ['',''],
    text  : [
      ['ウィ','ディ','ティ'],
      ['オ','ノ','ディ'],
    ],
  },
  {
    id    : 7,
    answer: ['フ','ー','子'],
    film  : `${path}7.png`,
    match : ['','','子'],
    text  : [
      ['ド','ス','フ'],
      ['ー','ラ','ズ'],
    ],
  },
  {
    id    : 8,
    answer: ['シャ','ミ','ー'],
    film  : `${path}8.png`,
    match : ['','ミ',''],
    text  : [
      ['シャ','ネ','ミ'],
      ['ィ','ー','コ'],
    ],
  },
  {
    id    : 9,
    answer: ['コ','ン','グ','ファ','イ','タ','ー'],
    film  : `${path}9.png`,
    match : ['','ン','','ファ','','','ー'],
    text  : [
      ['コ','ト','バ'],
      ['グ','リ','コ'],
      ['ミ','ル','イ'],
      ['ア','リ','タ'],
    ],
  },
  {
    id    : 10,
    answer: ['マ','フ','ー','ガ'],
    film  : `${path}10.png`,
    match : ['','フ','ー',''],
    text  : [
      ['ヤ','マ','ト'],
      ['マ','ン','ガ']
    ],
  },
  {
    id    : 11,
    answer: ['フ','レ','イ','ヤ'],
    film  : `${path}11.png`,
    match : ['','レ','イ',''],
    text  : [
      ['フ','ブ','ス'],
      ['ヤ','ア','ー']
    ],
  },
  {
    id    : 12,
    answer: ['大','魔','王','デ','マ','オ','ン'],
    film  : `${path}12.png`,
    match : ['大','','王','デ','マ','',''],
    text  : [
      ['鬼','覇','魔'],
      ['オ','ニ','ゴ'],
      ['ン','ウ','オ']
    ],
  },
  {
    id    : 13,
    answer: ['バ','ン','ホ','ー'],
    film  : `${path}13.png`,
    match : ['','ン','ホ',''],
    text  : [
      ['ザ','ガ','バ'],
      ['ス','ー','ウ']
    ],
  },
  {
    id    : 14,
    answer: ['ロ','コ','ロ','コ'],
    film  : `${path}14.png`,
    match : ['ロ','','ロ',''],
    text  : [
      ['ア','コ','ゴ'],
      ['ゴ','ア','コ']
    ],
  },
  {
    id    : 15,
    answer: ['エ','ル'],
    film  : `${path}15.png`,
    match : ['','ル'],
    text  : [
      ['サ','エ','ソ']
    ],
  },
  {
    id    : 16,
    answer: ['チュ','ン','子'],
    film  : `${path}16.png`,
    match : ['チュ','',''],
    text  : [
      ['チュ','ー','ン'],
      ['コ','子','虫'],
    ],
  },
  {
    id    : 17,
    answer: ['ク','ン','タ','ッ','ク','王','子'],
    film  : `${path}17.png`,
    match : ['','','タ','ッ','','王','子'],
    text  : [
      ['ク','ジ','ワ'],
      ['ツ','ン','シ'],
      ['コ','ク','ン'],
    ],
  },
  {
    id    : 18,
    answer: ['ク','ク'],
    film  : `${path}18.png`,
    match : ['ク',''],
    text  : [
      ['ク','ミ','ー']
    ],
  },
  {
    id    : 19,
    answer: ['ス','ネ','ミ','ス'],
    film  : `${path}19.png`,
    match : ['','ネ','',''],
    text  : [
      ['ジャ','ス','ノ'],
      ['オ','ラ','ミ'],
      ['ス','ト','ン']
    ],
  },
  {
    id    : 20,
    answer: ['グ','ー','ス','ケ'],
    film  : `${path}20.png`,
    match : ['','','ス','ケ'],
    text  : [
      ['グ','チョ','パ'],
      ['キ','ー','ト']
    ],
  },
  {
    id    : 21,
    answer: ['ミ','ク','ジ','ン'],
    film  : `${path}21.png`,
    match : ['','ク','','ン'],
    text  : [
      ['ア','ヤ','ミ'],
      ['ジ','ニ','マ'],
    ],
  },
  {
    id    : 22,
    answer: ['パ','ル','パ','ル'],
    film  : `${path}22.png`,
    match : ['','ル','','ル',],
    text     : [
      ['パ','ピ','プ'],
      ['プ','ピ','パ'],
    ],
  },
  {
    id    : 23,
    answer: ['ザ','ン','ダ','ク','ロ','ス'],
    film  : `${path}23.png`,
    match : ['ザ','ン','','ク','',''],
    text  : [
      ['タ','ダ','ギ'],
      ['ロ','ー','ル'],
      ['ズ','ン','ス'],
    ],
  },
  {
    id    : 24,
    answer: ['ブ','リ','キ','ン'],
    film  : `${path}24.png`,
    match : ['','','キ',''],
    text  : [
      ['セ','レ','ブ'],
      ['バ','パ','リ'],
      ['リ','ン','モ'],
    ],
  },
  {
    id    : 25,
    answer: ['ギ','ガ','ゾ','ン','ビ'],
    film  : `${path}25.png`,
    match : ['','ガ','','ン','',],
    text     : [
      ['メ','ギ','ティ'],
      ['ソ','ツ','ゾ'],
      ['ビ','美','ヒ'],
    ],
  },
  {
    id    : 26,
    answer: ['妖','霊','大','帝','オ','ド','ロ','ー','ム'],
    film  : `${path}26.png`,
    match : ['妖','','大','','','','','ー','ム',],
    text     : [
      ['怪','霊','幻'],
      ['帝','佐','長'],
      ['メ','テ','オ'],
      ['ン','ド','ト'],
      ['ロ','オ','ア'],
    ],
  },
  {
    id    : 27,
    answer: ['シ','ズ','カ','リ','ア','王','女'],
    film  : `${path}27.png`,
    match : ['シ','ズ','カ','','','王','',],
    text     : [
      ['リ','ー','チ'],
      ['ン','ル','ア'],
      ['妃','女','様'],
    ],
  },
  {
    id    : 28,
    answer: ['ド','ラ','コ','ル','ル'],
    film  : `${path}28.png`,
    match : ['','','','ル','ル',],
    text     : [
      ['シ','ド','ア'],
      ['ル','ラ','エ'],
      ['コ','ル','ゾ'],
    ],
  },
  {
    id    : 29,
    answer: ['ド','ル','マ','ン','ス','タ','ン'],
    film  : `${path}29.png`,
    match : ['','','マ','ン','','','ン',],
    text     : [
      ['エ','ド','リ'],
      ['ラ','ン','ル'],
      ['ス','メ','エ'],
      ['パ','ピ','タ'],
    ],
  },
  {
    id    : 30,
    answer: ['ロ','ッ','プ','ル'],
    film  : `${path}30.png`,
    match : ['','ッ','','ル',],
    text     : [
      ['ア','ロ','カ'],
      ['プ','ペ','ピ'],
    ],
  },
  {
    id    : 31,
    answer: ['ポ','セ','イ','ド','ン'],
    film  : `${path}31.png`,
    match : ['','','','ド','ン',],
    text     : [
      ['ポ','エ','サ'],
      ['イ','セ','ビ'],
      ['郷','天','イ'],
    ],
  },
  {
    id    : 32,
    answer: ['チ','ッ','ポ'],
    film  : `${path}32.png`,
    match : ['','ッ','',],
    text     : [
      ['ト','チ','ガ'],
      ['ポ','ツ','ク'],
    ],
  },
  {
    id    : 33,
    answer: ['ミ','ク','ロ','ス'],
    film  : `${path}33.png`,
    match : ['','ク','','ス',],
    text     : [
      ['ア','ミ','マ'],
      ['オ','ロ','ベ'],
    ],
  },
  {
    id    : 34,
    answer: ['ク','ク','ル'],
    film  : `${path}34.png`,
    match : ['','','ル',],
    text     : [
      ['ク','ル','コ'],
      ['コ','ル','ク'],
    ],
  },
  {
    id    : 35,
    answer: ['ウ','ー','タ','ン'],
    film  : `${path}35.png`,
    match : ['','ー','','ン',],
    text     : [
      ['ア','パ','ウ'],
      ['タ','バ','マ'],
    ],
  },
  {
    id    : 36,
    answer: ['ネ','ジ','リ','ン','将','軍'],
    film  : `${path}36.png`,
    match : ['ネ','ジ','','','将','',],
    text     : [
      ['シ','マ','リ'],
      ['ン','キ','ス'],
      ['佐','軍','棋'],
    ],
  },
  {
    id    : 37,
    answer: ['ア','ス','ト','ン'],
    film  : `${path}37.png`,
    match : ['ア','','','ン',],
    text     : [
      ['ス','カ','オ'],
      ['タ','テ','ト'],
    ],
  },
  {
    id    : 38,
    answer: ['熊','虎','鬼','五','郎'],
    film  : `${path}38.png`,
    match : ['','','鬼','','郎',],
    text     : [
      ['犬','牛','熊'],
      ['虎','龍','亀'],
      ['一','三','五'],
    ],
  },
  {
    id    : 39,
    answer: ['ル','フィ','ン'],
    film  : `${path}39.png`,
    match : ['ル','','',],
    text     : [
      ['フィ','フェ','ファ'],
      ['ー','ン','ル'],
    ],
  },
  {
    id    : 40,
    answer: ['リ','ア','ン'],
    film  : `${path}40.png`,
    match : ['','','ン',],
    text     : [
      ['ラ','リ','ル'],
      ['ア','カ','サ'],
    ],
  },
  {
    id    : 41,
    answer: ['レ','ディ','ナ'],
    film  : `${path}41.png`,
    match : ['レ','','',],
    text     : [
      ['ヴァ','ディ','ファ'],
      ['ナ','ル','ン'],
    ],
  },
  {
    id    : 42,
    answer: ['ツ','バ','ク','ロ','ウ'],
    film  : `${path}42.png`,
    match : ['','','','ロ','ウ',],
    text     : [
      ['ド','ツ','ラ'],
      ['イ','ア','バ'],
      ['ク','ナ','ラ'],
    ],
  },
  {
    id    : 43,
    answer: ['デ','ス','タ','ー'],
    film  : `${path}43.png`,
    match : ['','ス','','ー',],
    text     : [
      ['ダ','ビ','デ'],
      ['タ','ナ','ハ'],
    ],
  },
  {
    id    : 44,
    answer: ['テ','ム','ジ','ン'],
    film  : `${path}44.png`,
    match : ['','','ジ','ン',],
    text     : [
      ['イ','テ','カ'],
      ['ム','イ','ソ'],
    ],
  },
  {
    id    : 45,
    answer: ['チ','ー','コ'],
    film  : `${path}45.png`,
    match : ['チ','','',],
    text     : [
      ['ル','ー','ン'],
      ['ト','コ','ン'],
    ],
  },
  {
    id    : 46,
    answer: ['エ','モ','ド','ラ','ン'],
    film  : `${path}46.png`,
    match : ['','','ド','','ン',],
    text     : [
      ['ミ','シ','エ'],
      ['ン','モ','ニ'],
      ['ラ','ヲ','フ'],
    ],
  },
  {
    id    : 47,
    answer: ['ナ','ポ','ギ','ス','ト','ラ','ー','一','世'],
    film  : `${path}47.png`,
    match : ['ナ','ポ','','','','','ー','','世',],
    text  : [
      ['レ','ギ','リ'],
      ['ス','オ','タ'],
      ['ソ','ン','ト'],
      ['カ','サ','ラ'],
      ['一','二','三'],
    ],
  },
  {
    id    : 48,
    answer: ['リ','ル','ル'],
    film  : `${path}48.png`,
    match : ['','','ル',],
    text     : [
      ['ク','リ','ル'],
      ['ク','リ','ル'],
    ],
  },
  {
    id    : 49,
    answer: ['キ','ー','坊'],
    film  : `${path}49.png`,
    match : ['','ー','',],
    text     : [
      ['き','キ','木'],
      ['助','吉','坊'],
    ],
  },
  {
    id    : 50,
    answer: ['コ','ス','博','士'],
    film  : `${path}50.png`,
    match : ['','ス','','士',],
    text     : [
      ['コ','ボ','ド'],
      ['学','修','博'],
    ],
  },
  {
    id    : 51,
    answer: ['ギ','ラ','ー','ミ','ン'],
    film  : `${path}51.png`,
    match : ['','ラ','ー','','',],
    text  : [
      ['ミ','カ','ギ'],
      ['ミ','ジ','マ'],
      ['人','ン','ー'],
    ],
  },
  {
    id    : 52,
    answer: ['ピ','ー','助'],
    film  : `${path}52.png`,
    match : ['','ー','',],
    text     : [
      ['タ','ピ','プ'],
      ['吉','助','坊'],
    ],
  },
  {
    id    : 53,
    answer: ['ノ','ラ','ミャ','ー','子'],
    film  : `${path}53.png`,
    match : ['','','ミャ','ー','',],
    text     : [
      ['の','ノ','乃'],
      ['ら','ラ','良'],
      ['こ','コ','子'],
    ],
  },
  {
    id    : 54,
    answer: ['寺','尾','台','校','長'],
    film  : `${path}54.png`,
    match : ['','','','校','長',],
    text     : [
      ['中','寺','菅'],
      ['野','馬','尾'],
      ['場','台','島'],
    ],
  },
  {
    id    : 55,
    answer: ['野','比','奈'],
    film  : `${path}55.png`,
    match : ['野','','',],
    text     : [
      ['火','比','日'],
      ['奈','那','翁'],
    ],
  },
  {
    id    : 56,
    answer: ['ド','ラ','え','も','ん'],
    film  : `${path}56.png`,
    match : ['','','','','ん',],
    text     : [
      ['ど','ド','銅'],
      ['ら','ラ','羅'],
      ['え','エ','衛'],
      ['も','モ','門'],
    ],
  },
  {
    id    : 57,
    answer: ['フェ','イ','ス'],
    film  : `${path}57.png`,
    match : ['フェ','','',],
    text     : [
      ['イ','ー','ル'],
      ['ト','ク','ス'],
    ],
  },
  {
    id    : 58,
    answer: ['ク','ロ','ウ'],
    film  : `${path}58.png`,
    match : ['ク','','',],
    text     : [
      ['ロ','ン','コ'],
      ['ス','ク','ウ'],
    ],
  },
  {
    id    : 59,
    answer: ['ド','ラ','メ','ッ','ド','三','世'],
    film  : `${path}59.png`,
    match : ['','','','ッ','ド','','世',],
    text     : [
      ['ド','エ','ワ'],
      ['ル','ン','ラ'],
      ['キ','メ','ヘ'],
      ['一','二','三'],
    ],
  },
  {
    id    : 60,
    answer: ['ド','ラ','リ','ー','ニョ'],
    film  : `${path}60.png`,
    match : ['ド','ラ','','','ニョ'],
    text     : [
      ['マ','メ','リ'],
      ['パ','ー','シ'],
    ],
  },
  {
    id    : 61,
    answer: ['エ','ル','・','マ','タ','ド','ー','ラ'],
    film  : `${path}61.png`,
    match : ['','','・','','','ド','ー','ラ'],
    text     : [
      ['ア','エ','ド'],
      ['ル','ラ','リ'],
      ['マ','サ','ク'],
      ['ス','タ','ザ'],
    ],
  },
  {
    id    : 62,
    answer: ['ド','ラ','・','ザ','・','キ','ッ','ド'],
    film  : `${path}62.png`,
    match : ['ド','ラ','・','','・','','ッ','ド'],
    text     : [
      ['ジ','ズ','ザ'],
      ['ギ','ザ','キ'],
    ],
  },
  {
    id    : 63,
    answer: ['王','ド','ラ'],
    film  : `${path}63.png`,
    match : ['','ド','ラ'],
    text     : [
      ['汪','王','玉']
    ],
  },
  {
    id    : 64,
    answer: ['ド','ラ','ニ','コ','フ'],
    film  : `${path}64.png`,
    match : ['ド','ラ','','','フ'],
    text     : [
      ['シ','ニ','ビ'],
      ['ニ','コ','ロ'],
    ],
  },
  {
    id    : 65,
    answer: ['ジェ','ド','ー','ラ'],
    film  : `${path}65.png`,
    match : ['','ド','','ラ'],
    text     : [
      ['ジュ','ジャ','ジェ'],
      ['ロ','ー','ン'],
    ],
  },
  {
    id    : 66,
    answer: ['ド','ラ','パ','ン'],
    film  : `${path}66.png`,
    match : ['ド','ラ','',''],
    text     : [
      ['ゴ','フ','パ'],
      ['ル','ン','バ'],
    ],
  },
  {
    id    : 67,
    answer: ['ザ','・','ド','ラ','え','も','ん','ズ'],
    film  : `${path}67.png`,
    match : ['ザ','・','','','','','ん','ズ'],
    text     : [
      ['ロ','ド','ト'],
      ['ラ','シ','バ'],
      ['エ','え','ザ'],
      ['も','モ','オ'],
    ],
  },
  {
    id    : 68,
    answer: ['ジャ','イ','チ','ビ'],
    film  : `${path}68.png`,
    match : ['ジャ','イ','','',],
    text     : [
      ['ア','チ','キ'],
      ['カ','ビ','ン'],
    ],
  },
  {
    id    : 69,
    answer: ['ア','ラ','ラ'],
    film  : `${path}69.png`,
    match : ['ア','','',],
    text     : [
      ['ラ','ル','レ'],
      ['ラ','ル','レ'],
    ],
  },
  {
    id    : 70,
    answer: ['マ','ミィ','1','4','号'],
    film  : `${path}70.png`,
    match : ['','','1','','号',],
    text     : [
      ['マ','エ','ダ'],
      ['ディ','ミィ','フィ'],
      ['3','4','5'],
    ],
  },
  {
    id    : 71,
    answer: ['ダ','ディ','1','3','号'],
    film  : `${path}71.png`,
    match : ['','','1','','号',],
    text     : [
      ['マ','エ','ダ'],
      ['ディ','ミィ','フィ'],
      ['3','4','5'],
    ],
  },
  {
    id    : 72,
    answer: ['ミ','ミ','ミ'],
    film  : `${path}72.png`,
    match : ['ミ','','',],
    text     : [
      ['ミ','ニ','三'],
      ['未','美','ミ'],
    ],
  },
  {
    id    : 73,
    answer: ['ロ','ビ','ン'],
    film  : `${path}73.png`,
    match : ['ロ','','',],
    text     : [
      ['リィ','ビ','コ'],
      ['ー','ル','ン'],
    ],
  },
  {
    id    : 74,
    answer: ['ハ','ニ','ー','姫'],
    film  : `${path}74.png`,
    match : ['','','','姫',],
    text     : [
      ['ハ','プ','ス'],
      ['リ','ニ','ウィ'],
      ['ト','ー','ン'],
    ],
  },
  {
    id    : 75,
    answer: ['ク','モ','ロ','ボ'],
    film  : `${path}75.png`,
    match : ['','','','ボ',],
    text     : [
      ['ア','ク','オ'],
      ['ラ','モ','ス'],
　　  ['ロ','ハ','ス'],
    ],
  },
  {
    id    : 76,
    answer: ['茂','手','モ','テ','夫'],
    film  : `${path}76.png`,
    match : ['茂','手','','','',],
    text     : [
      ['ス','モ','マ'],
      ['テ','ク','ギ'],
      ['留','太','夫'],
    ],
  }
]

export default questionData;